{
  "data": [
    {
      "title": "国家中医药管理局印发《中医诊所基本标准（2023年版）》",
      "type": "中医动态",
      "time": "2023-03-22",
      "user": "国家中医药管理局",
      "text": "  　　各省、自治区、直辖市中医药主管部门，新疆生产建设兵团卫生委： 　　根据国务院《关于深化“证照分离”改革进一步激发市场主体发展活力的通知》要求，为保障中医类诊所备案工作顺利实施，国家中管理局在广泛征求社会各界意见的基础上，对现行中医诊所基本进行了修订，形成了《中医诊所基本标准（2023年版）》。现印发给你们，请遵照执行。 　　《中医诊所基本标准（2023年版）》自本通知印发之日起施行，经商国家卫生健康委同意，原国家卫生计生委和国家管理局2017年12月联合印发的《关于印发中医诊所基本标准和中医（综合）诊所基本标准的通知》（国卫医发〔2017〕55号）同时废止。 国家中医药管理局 　　2023年3月10日 　　（信息公开形式：主动公开） 　　 　　中医诊所是指在中医药理论指导下，运用中药和针灸、拔罐、推拿等非药物疗法开展诊疗服务，以及提供中药调剂、汤剂煎煮等中药药事服务的诊所，中医药治疗率100%。  　　限于中医科、民族医学科。配备中医（专长）医师的，应在诊疗科目下明确中医（专长）医师的执业范围。  　　（一）身体健康，能够胜任相关工作。  　　1.具有中医类别《医师资格证书》并经注册后在医疗机构中执业满5年； 　　2.具有《中医（专长）医师资格证书》，经注册依法执业。 　　（三）开展中药饮片调剂活动的，至少有1名中药专业技术人员。  　　（一）基本设备。诊桌、诊椅、脉枕、体温计、紫外线设备、污物桶等。 　　（二）有与开展诊疗范围相适应的其他设备（包括中医诊疗设备）；开展中医微创类技术、中药注射剂、穴位注射等存在一定医疗安全风险的技术，应配备必要的急救设备。  　　诊所的使用面积和建筑布局应满足诊疗科目医疗需求。 　　五、具有国家统一规定的各项规章制度和技术操作规范，制定诊所人员岗位职责。 　　六、具备门诊电子病历系统，与所在地诊所信息化监管平台对接。"
    },
    {
      "title": "“千年药乡”甘肃中医药产业引东盟客商觅合作",
      "type": "中医动态",
      "time": "2023-03-22",
      "user": "中国新闻网",
      "text": "　　近年来，作为丝绸之路上的“黄金驿站”，便捷的交通加速了甘肃中医药“走出去”的步伐，优质的中药材、特色农产品等成为东盟客商青睐的资源。21日，近20个国家和地区的中医药管理部门、科研界、企业界、贸易界人士，齐聚该省共商中医药产业国际合作。 　　甘肃有“千年药乡”“天然药库”之称。截至目前，甘肃已在匈牙利、法国、俄罗斯、新西兰等12个国家建立16家海外岐黄中医中心、中医学院，诊疗患者8万余人次，义诊10万余人次。 　　中国—东盟商务理事会执行理事长许宁宁说，近些年来，传统医药已成为中国—东盟卫生合作的重点领域之一。《区域全面经济伙伴关系协定》（RCEP）实施区域开放合作为中国中医药行业及其企业带来国际新发展空间和商机。 　　许宁宁说，中国与RCEP其他成员国中医药及其相关产业经贸互补性强，建议针对不同国家的规管制度，推动成熟的中药产品以药品、、功能食品等多种方式在对方国家注册，并在对方市场形成知名品牌。 　　甘肃省商务厅厅长张应华介绍说，改革开放以来，以当归、党参为代表的甘肃道地药材、以兰州佛慈制药为代表的一批甘肃中药出口到世界35个国家，特别是深受亚洲市场的欢迎。2019年至2022年，甘肃省中药材、中成药出口总额超过4亿元人民币，年均增长25%以上。 　　“传统医学与旅游业结合形成新业态，传统健康旅游更是呈现勃勃生机。”马来西亚中医总会名誉会长杨伟雄说，如今人们健康意识提高，越来越多人开始关注中医药的疗效和健康效益，在这样的背景下，马来西亚中医药行业的市场需求也日益增长。在该方面具有多重优势的甘肃，可通过与当地企业开发符合当地需求的中医药产品，提高产品竞争力。 　　当日，由甘肃省商务厅、中国—东盟商务理事会、定西市人民政府、甘肃省贸促会主办的2023年甘肃（定西）中医药产业国际洽谈会在甘肃定西市陇西县开幕，吸引来自泰国、马来西亚、越南、新加坡等国家和地区的中医药代表等参会。"
    },
    {
      "title": "福建首届中医药文化周启动 促进中医药传承创新发展",
      "type": "中医动态",
      "time": "2023-03-20",
      "user": "中国新闻网",
      "text": "　　18日，以“施行福建省中医药条例赋能中医药高质量发展”为主题的福建省首届中医药文化周和经络文化科普周暨“健康福建行动中医药健康促进专项活动”在福建省福州市温泉公园音乐广场举办。 　　活动中，7家福建知名中医院及中机构支持、32位主任医师现场义诊，现场还设置中医药文化展示区、中医药文化展示体验区，让民众能够近距离感受、体验中医药文化的独特魅力。 　　在中医药文化展示体验区，福建省内各家中及中医机构根据不同特色，为现场民众提供艾灸、耳穴压豆、眼部按摩药灸、美白护肤等中医适宜技术体验及膏方、药膳、中药特色产品免费品鉴；还邀请了国家级、省级、市级名老中医为百姓现场免费义诊、解答健康疑问，普及防治未病知识。 　　福州市民陈女士在现场体验艾灸。她告诉记者，药文化博大精深，来公园散步正好碰上了义诊活动就想体验一下。脖子酸痛很久了，现在艾灸一下，觉得很舒服。 　　福建省卫生健康委员会党组成员、副主任陈辉在致辞中表示，此次开展义诊和体验活动，希望把中医药文化传播活动推向新的阶段。通过这次活动，进一步强化中医药治未病理念的转化与运用，进一步聚焦中医药文化传播能力的短板和薄弱环节，进一步融合经络文化与养生保健，从而为民众提供更加方便、更加科学、精准的中医药健康服务。 　　福建省中医药科学院党委书记、院长周美兰也表示，中医药文化是中医药事业发展的根基和灵魂，也是中国传统文化的一张名片，中医药文化自信是国家文化软 实 力的重要内容。中医药文化的传承和发展，需要我们一代代中医药人不懈的努力。首届中医药文化周的举办恰逢其时、恰逢其势。 　　日前，国务院出台了《关于促进中医药传承创新发展的意见》，中医药传承、创新、发展展现出新气象，迎来了历史性的发展战略机遇期。福建省卫生健康委员会中医药管理处处长钱新春表示，中医药文化是中国传统优秀文化的重要组成部分，具有创新文化的潜质。 　　据钱新春透露，此次活动将运用民众喜闻乐见的形式和途径，打造一批中医药文化体验场馆，开展一批群众性中医药文化活动，在挖掘整理中医药蕴含的中华文化内涵元素的基础上，运用数字语音、全景影像、三维影像以及虚拟现实等技术手段，插上现代信息技术的“翅膀”，让古老中医药在当代社会实现成功“穿越”。"
    },
    {
      "title": "中央财政支持中医药传承创新发展示范试点项目申报工作启动",
      "type": "中医动态",
      "time": "2023-03-16",
      "user": "中国新闻网",
      "text": "　　财政部、国家中医药局近日通知各地，组织申报中央财政支持中医药传承创新发展示范试点项目。 　　试点项目应结合本地实际，以体制机制改革为重点，针对重点领域的突出问题，研究提出一揽子促进中传承创新发展、方便群众看中医的改革措施，并大力推动改革实践，确保项目落地见效，形成可复制可推广的经验。 　　试点项目主要聚焦以下方面：一是加快促进技术传承创新。二是加快促进中医药发展。三是加快促进药服务模式创新发展。四是加快促进中医药管理体系创新。 　　各省（自治区、直辖市）择优选择1个地市进行申报，含计划单列市的省如申报计划单列市，在此基础上可增加1个申报名额，计划单列市由所在省统一组织申报。中央财政支持项目通过竞争性评审方式公开择优确定，每个项目中央财政补助不超过2亿元（其中10%的资金专门作为绩效奖补资金），主要用于支持中医药传承创新发展。申报项目实施期限为三年。"
    },
    {
      "title": "青海首部藏医医疗机构中(藏)药临床应用技术指南发布",
      "type": "中医动态",
      "time": "2023-03-16",
      "user": "中国新闻网",
      "text": "　　记者15日从青海省中藏医药管理局获悉，该省首部藏医医疗机构中（藏）药临床应用技术指南已正式发布，收录中（藏）药饮片432种。 　　据悉，日前，青海省卫生委与青海省监督管理局联合印发《青海省藏医医疗机构中（藏）药饮片临床应用技术指南（2023版）》（以下简称《指南》），指导藏医医疗机构规范应用饮片。 　　《指南》是青海省首部藏医医疗机构中（藏）药临床应用技术指南，依照《青海省藏医医疗机构中药饮片通用名称目录（试行）》，严格参照国家、地方炮制规范、权威参考文献及国内同类技术指南等，结合青海省藏医医疗机构饮片用药特点，对饮片的藏汉名称、中藏药通用品种的炮制方法、藏汉文功能与主治、用法用量、饮片代码等技术内容做出全面规范，并丰富和增加道地藏药饮片。 　　《指南》收录中（藏）药饮片432种，内容涵盖凡例、品名目次、动物类、矿物类、植物类、其他类和相关等七个方面，基本满足青海省藏医医疗机构临床需求。 　　青海省中藏管理局发布消息称，《指南》的出台对提高中（藏）饮片应用临床思维和辨证施治疗效，扩大藏医医疗机构用药范围，减轻就医群众经济负担具有十分重要的意义。"
    },
    {
      "title": "青海藏医药界多部著作正式对外发布",
      "type": "中医动态",
      "time": "2023-03-15",
      "user": "中国新闻网",
      "text": "　　记者14日从相关部门获悉，青海藏医药界多部著作，已正式对外发布。 　　青海省藏医药学会会长、青海大学藏医学院院长李先加等所著的《藏医药学学术特征与核心价值研究》《藏医药学理论体系与其他传统医学发展史比较研究》新书发布会，日前在青海西宁举行。 　　据悉，《藏医药学学术特征与核心价值研究》是李先加多年从事藏医学教育工作的学术心得，内容主要以藏医学史、独具的传承方式、医学教育体系、医算结合学说、“三位一本”诊治观、藏医学观、药物配剂路径、藏医医德等层面进行阐释。 　　《藏医药学理论体系与其他传统医发展史比较研究》由李先加和青海大学藏医学院副教授仁青多杰联合所著。该书系统地对藏医药学与学、古印度医学、希腊医学以及中国“四大民族医药”之蒙医学、维医学和傣医学等学科体系及理论形成过程进行论述。 　　“这两本书是自己从事藏医药教育工作时，对藏医药传承与发展思考的阶段性总结，希望对藏医药学学科发展能起到促进作用。同时也希望藏医药入门者能够从中受到启发，不断去学习探索其它医学派系，研究和发扬藏医药优秀传统文化。”李先加说。 　　另据记者了解，今年出版的《藏医传染性集成》由青海省果洛州藏医专家桑德才让担任主编。 　　据悉，《藏医传染性疾病文献集成》（10卷）对公元7世纪至今的藏医传染病学文献进行系统分类整理，成为广大藏工作者必备的传染病工具书。 　　《藏医传染性疾病文献集成》完整梳理了藏医传染病学文献，总结了历代藏医传染病学的发展成果，是迄今为止最为完整介绍藏医传染病学的大型丛书，为藏医传染病学的文献整理保护、学术研究、教学科普、检索使用提供了全面系统、完整、便捷、可靠的文献资料，成为我国藏医传染病学发展的新成果。"
    },
    {
      "title": "新疆兵团：传统中医药焕发新活力 民众享“钟意”诊疗服务",
      "type": "中医动态",
      "time": "2023-03-15",
      "user": "中国新闻网",
      "text": "　　中医药是中华文明瑰宝。近年来，地处中国西北边陲的新疆生产建设兵团加快中医药事业发展，推进中医药服务体系建设，不断提升中医药服务能力。各地陆续建起的中医馆，既让传统中医药在传承创新中焕发新活力，又让民众在家门口享受到满意的中医诊疗服务。 　　家住新疆南部新疆兵团第一师十三团的吴阿姨患有腰椎间盘突出症30余年，近日来到十三团医院中医馆治疗，一个多星期下来，腰腿痛的症状缓解不少。 　　“我是听姐妹介绍来这里做腰椎理疗的，已经做了四次，现在不仅腰部很舒服，而且费用也不贵，还可以用医保报销，真的很方便。”她说。 　　为传承中医药事业，发展中医适宜技术，不断满足民众就医需求，十三团医院中医馆于近期引进一批新设备，让传统中医馆“活起来”。 　　该团医院中医馆结合现疗和中医药理论方法，对椎间盘突出、肩周炎等常见疾病进行康复治疗，可满足不同患者就近接受中医药服务。 　　“下一步还要继续加大中医药的宣传力度，引进中医药人才，逐步扩大中医药适宜技术推广应用，提高中医药服务能力和服务质量，努力为辖区百姓生命健康保驾护航。”十三团院长杨勤奋说。 　　在新疆北部新疆兵团第六师新湖农场，具有“简、便、效、廉”特点的深受民众认可。 　　为满足居民中医诊疗需求，2020年，新湖农场医院依托山西省临汾市援疆医疗人才优势，投资30余万元（人民币，下同）设立中医馆。山西省还投资上百万元购置煎药包装机、中药粉碎机、针灸治疗床等，带动医院服务能力整体提升。 　　居民于荣庆患颈椎病多年，自从农场医院有了中医馆，再也不用到石河子、乌鲁木齐等地中医院求医。“中药治疗效果好，在家门口就能享受中医诊疗服务，太方便了。” 　　因新湖农场医院之前没有设中医门诊，马谊玲没能将所学中医药专业技术很好发挥。中医馆成立后，其努力提升自身医疗技术，熟练掌握中医康复、理疗、针灸等多种特色诊疗技术。 　　“中医馆就诊量日均30人次，患者对中医治疗期望很高。”马谊玲说。 　　《新疆生产建设兵团“十四五”中发展规划》提出，到2025年，每千人口中医类别执业（助理）医师数达到0.62人，每千人口公立医院中医床位数达到0.85张。力争实现团场医院和社区卫生服务中心中医馆全覆盖，能够规范开展10项以上中医药适宜技术。100%的社区卫生服务站和80%以上的连队（村）卫生室能够规范开展6项以上中医药适宜技术。"
    },
    {
      "title": "“走出去”步入快车道 中医药如何在海外“站稳脚跟”？",
      "type": "中医动态",
      "time": "2023-03-13",
      "user": "中国新闻网",
      "text": "　　中国国家卫生健康委员会去年9月公布的数据显示，中医药已传播至196个国家和地区。中医药的国际关注度和接受度日益提升，但也仍面临中外文化差异、国际标准缺乏、法律法规缺位等问题。多位代表委员针对中医药海外发展相关话题建言献策。  　　“中医药出海首先要考虑标准问题，没有标准就如同语言不通，很难交流。”全国政协委员、长春中医药大学校长冷向阳表示，多年推进之下，中医药国际标准化工作已经取得很大进步，未来还需获得更多临床与实验室证据支持，形成高级别证据链条。 　　全国人大代表、江西中医药大学党委书记徐兰宾表示，应建立健全贯穿中种植、中药加工制造、中医药服务全周期全链条的中医药标准，抢占中医药国际标准主导权。 　　全国政协委员、民革湖南省委会副主委、湖南省监督管理局局长黄东红建议，率先建设以“湘九味”“赣十味”“粤八味”等湘赣粤品牌（道地）药材为主的中药材国际标准化组织（ISO）国际标准；加快推进中药种植养殖规范化，加强中药材全过程溯源示范基地建设。  　　“海外中医师里有很大一部分是华侨华人，他们凭借精湛医术和合规经营，在当地树立了良好形象。”全国政协委员、四川省侨联主席刘以勤建议，通过开展海外中医师培训、加强与海外华人中医药协会合作、推动海外华人与国内医院合作等方式，助力海外中医行业提升水平；通过中医惠侨活动将知识传达给更多海外侨胞。 　　全国政协委员、北京中医药大学国学院教授张其成表示，《黄帝内经》将中医的治疗手段归纳为“六艺”，即针、灸、砭、药、导引、按跷。“可以从‘六艺’入手，有针对性地为海外华人中医开展培训，助其提升专业水准；海外华人中医药从业者要多研读中医典籍，深入学习其中的理论和经验。” 　　“华侨华人是中医药海外传播的主力军。”张其成表示，中医药文化不应该局限在唐人街里，海外华人中医药从业者要用疗效说话，推动当地政府接纳中医药，助推中医药获得法律认可。  　　“中医药走出去要解决疗效认同和文化认同。”张其成说，如今很多海外民众知道针灸、中药等有疗效，但不明白其背后的中医理念，要让海外民众正确看待中医，就要让他们明白什么是中医、中医为什么能治病。 　　他建议，海外华人中医从业者尝试用更时尚化、生活化的方式推广中医药，结合当地民众生活习惯，将中医药文化融入生活中。 　　“中医药经典书籍译介不足也会影响中医药文化海外传播，建议组织专业人才译介多语种中医经典书籍。”全国人大代表、湖南中医药大学第一附属医院中医儿科临床研究所所长张涤建议，根据不同国家或地区民众的互联网使用习惯，借助短视频等形式推广中医药文化。"
    },
    {
      "title": "北京大兴医药基地加强产学研医协同 擦亮中医药产业“金名片”",
      "type": "中医动态",
      "time": "2023-03-13",
      "user": "中国新闻网",
      "text": "　　被誉为“中国药谷”的中关村科技园区大兴生物医药产业基地（简称“大兴医药基地”）今年将紧抓“两区建设”发展机遇，提前规划中医药产业布局，积极对接中医药创新资源，加强产学研医紧密协同，全力以赴推动中医药振兴发展，努力打造中医药全产业链创新发展的沃土。这是大兴医药基地相关负责人今天介绍的。  　　作为首都生命健康产业发展的主阵地，大兴医药基地紧抓“两区”建设的重大机遇，产业模式更加成熟，创新生态持续完善，发展质量与效益实现双赢，已经跨入千亿级产业园区行列。几年间，助力一批又一批高水平的中医药创新产品投放全国，护航民众身体健康。 　　园区北京以岭药业生产的连花清瘟颗粒在抗疫中发挥了重要作用。“土生土长”的药谷企业五和博澳十年磨一剑，成功研发出桑枝总生物碱片用于治疗糖尿病，成为中国药谷中药创新的代表产品。园区内企业联馨药业拥有的国家一类新药人工麝香，是国家重大科研成果和保密品种。  　　围绕现代中药创新发展领域，大兴生物医药产业基地提前布局，开展全方位的创新中药和健康品的研发，推动基地中医药产业快速发展，实现了中医药产业集群“质”的升级。 　　聚焦产业强区目标，大兴医药基地以园区发展为目标，以项目落地为抓手，强化人才引领，从完善创新链、产业链、资金链和服务链出发，探索“一个平台体系，一条前沿赛道，一支引导基金、一套专业服务”，为中医药事业发展贡献新的力量。目前基地已入驻同仁堂、北京以岭、联馨药业等15家重点中医药企业，在国内有较强的影响力。 　　去年9月，集制剂研发、产品质检、试验、办公、会议和中医药剂生产等功能于一体的广安门大兴生物制药基地项目正式竣工。以该基地为平台，园区企业将与广安门医院在肿瘤诊疗、科研、产业转化等方面开展合作，共同推进中医基础探究、中药创新研发、制剂成果转化，实现强强联合、合作共赢。 　　与此同时，以专利中药为基础，大兴医药基地加快积聚“高精尖”项目，进一步提升园区核心竞争力和综合实力。目前，基地成功吸纳中国中医科学院青蒿素研究中心、中国医药工业研究院中药分院等一批国家级生物医药科研机构。未来，中国药谷将充分发挥其引领作用，切实提高医药研发转化能力。 　　传承文化，让中医药瑰宝焕发新光彩 　　近年来，大兴医药基地致力于弘扬传统文化，在中医药文化普及方面积极尝试，落地了一批文化园、博物馆以及中药体验项目，让传统中医药文化的“老树”，不但开出“新花”，还要结出“硕果”，全力将中国药谷打造成首都中医药文化的新名片。 　　北京同仁堂旗下知嘛健康，历时4年首创网红“零号店”，打造了全新的中医药超级概念店，横跨“象、食、养、医”四大产品与服务，提供多元化购物休闲体验，让参观人员感受到了独特的“药谷国潮风”。国内知名的中药炮制博物馆和中医药文化展示园是弘扬中医药文化、传播中医药知识的科普基地。 　　如今，中医药产业已经成为大兴医药基地重点板块之一，更成为中国药谷的一张新的亮丽名片。今后，大兴生物医药产业基地将进一步完善生命健康前沿领域布局，推动中医药产业与前沿技术的深度融合，发挥“中国药谷”在人才、科研、技术、平台和资本等核心创新要素上的优势地位助力中传承创新发展。"
    },
    {
      "title": "《中医药振兴发展重大工程实施方案》看点扫描",
      "type": "中医动态",
      "time": "2023-03-06",
      "user": "中国新闻网",
      "text": "　　国务院办公厅日前印发《中医药振兴发展重大工程实施方案》，统筹部署了中医药健康服务高质量发展工程等8项重点工程，安排了26个建设项目，进一步加大“十四五”期间对中医药发展的支持力度。此举将给老百姓看中医用中药带来哪些利好？国家中医药管理局3日作出权威解读。  　　中医药在疾病预防、治疗、康复中具有独特优势，如何加快“从有到优”转变，为群众提供更高质量的中医药服务？根据方案，通过实施中医药健康服务高质量发展工程，我国将进一步发挥中医药整体医学优势，着力推动建立融预防保健、疾病治疗和康复于一体的中医药服务体系，提升服务能力。 　　提供优质中医药服务，需要不断打造中医药服务新高地。方案部署开展国家中医医学中心和国家区域中医医疗中心建设，并提出建设130个左右中医特色突出、临床疗效显著、示范带动作用明显的中医特色重点，推动优质中医资源扩容和均衡布局。 　　要让群众在“家门口”看上好中医，必须进一步筑牢服务网底。方案提出，全部社区卫生服务中心和乡镇卫生院设置中医馆、配备中医医师，每个县级中医医院建成2个中医特色优势专科和1个县域中医药适宜技术推广中心……一系列举措将提高基层中医药服务的可及性和优质度。 　　此外，我国将布局35个左右国家中医疫病防治基地，开展中医医院传染病防治能力建设，提升中医药重大疾病防控救治和应急处置能力。  　　中医药振兴发展离不开科技支撑。“十四五”期间，我国将围绕国家战略需求及中医药重大科学问题，进一步加快中医药科技创新平台建设，加强中医药科技创新重点项目和关键技术装备项目布局。 　　方案提出，依托现有资源，建设若干中医药相关多学科交叉融合的全国重点实验室、中医类国家临床医学研究中心和30个左右国家中医药传承创新中心、100个左右国家中医药局重点实验室；开展中医药防治重大疑难疾病临床方案优化研究、中医药疗效与作用机制研究、临床循证研究及评价研究，组织筛选50个中医优势病种；开展中医药基础理论研究。 　　建立中西医协同长效机制，健全中西医临床协同体系，提升中西医协同攻关水平，有助于为群众提供更高水平的中西医结合医疗服务。 　　为此，方案提出，建设50个左右中西医协同“旗舰”医院、一批中西医协同“旗舰”科室，辐射带动提升区域中西医结合整体水平；聚焦癌症、心脑血管病、糖尿病、感染性疾病等重大疑难疾病、慢性病和传染性疾病，以提高临床疗效为重点，遴选一批项目单位开展中西医联合攻关。 　　人才是中医药发展的第一资源。方案在加强中医药高层次人才、基层人才队伍建设和人才培养平台建设等方面作出具体部署。我国将建设以领军人才为引领，青年优秀人才、骨干人才、基层实用人才为主体的高素质中医药特色人才队伍。  　　中药是中医药事业传承和发展的物质基础，是关系国计民生的战略性资源。近年来，我国中药质量呈现逐年提升态势，但与群众期望仍有一定差距。 　　为此，方案提出开展“中药质量提升及产业促进工程”建设，结合当前中药质量存在的问题和产业发展面临的现实需求，针对种子种苗、中、中药饮片、中成药等关键领域、关键环节，强化源头管理、全程管理、协同管理。 　　具体来看，方案提出支持国家药用植物种质资源库建设、引导地方建设一批中药材种子种苗专业化繁育基地、建立覆盖主要中药材品种的全过程追溯体系等任务，并进一步规范中药材田间管理，促进中药材生态种植模式进一步推广。 　　为提升中药饮片和中成药质量，方案提出建设一批中药炮制技术传承基地，开展一批常用中药饮片的质量标准、生产工艺等研究；我国还将对中成药开展安全性、质量标准、疗效等多个维度的综合评价，促进中成药精准用药。 　　此外，方案还部署建设30个左右国家药监局中药市场质量监控和评价重点实验室、30个左右国家药监局中药安全监测和风险评估重点实验室，整体提升检验机构的中药质量评价能力；制定国家中药质量信息统计制度，依托现有资源建设国家、省级两级平台，构建统一规范的中药质量信息数据标准和统计体系。"
    },
    {
      "title": "中医药振兴发展重磅方案发布 专家称利于破除“以药养医”弊端",
      "type": "中医动态",
      "time": "2023-03-02",
      "user": "中国新闻网",
      "text": "　　日前，国务院办公厅印发中医药振兴发展重大工程实施方案的通知，统筹部署了8项重点工程，安排了26个建设项目，提出到2025年，中医药防病治病水平明显提升。有关专家表示，实施方案的发布还将利于破除“以药养医”弊端，规范产业发展。  　　《方案》统筹部署了8项重点工程，包括中医药服务高质量发展工程、中西医协同推进工程、中医药传承创新和现代化工程、中医药特色人才培养工程（岐黄工程）、中药质量提升及产业促进工程、中医药文化弘扬工程、中医药开放发展工程、国家中医药综合改革试点工程，安排了26个建设项目。 　　建设任务包括，在国家医学中心和国家区域医疗中心建设项目总体布局中，依托现有资源，择优遴选建设若干国家中医医学中心；建设一批国家中医优势专科，强化设备配备，优化完善中医诊疗方案，提升中医临床疗效。 　　以地市级中医为重点，建设130个左右中医特色突出、临床疗效显著、示范带动作用明显的中医特色重点医院。布局35个左右国家中医疫病防治基地，开展中医医院传染病防治能力建设。 　　加强县级中医医院“两专科一中心”建设，每个县级中医医院建成2个中医特色优势专科和1个县域适宜技术推广中心。加强基层医疗卫生机构中医馆建设，实现全部社区卫生服务中心和乡镇卫生院设置中医馆、配备中医医师，提升中医馆服务能力等。  　　北京中医药大学岐黄法商研究中心主任、医药卫生法学教授邓勇认为，一直以来，中药研发涉及多组分，药理机制复杂，临床有效性评价不充分等问题。此次实施方案特别针对中药产业发展，给各级政府部门、各级卫健委和中医药管理部门以及广大的社会资本方指明了前进道路和方向，具有较强的政策规划意义。 　　实施方案明确了中成药综合评价体系建设任务，建立健全中成药临床综合评价方法，系统开展100种中成药的临床综合评价。针对100种中成药建立系统完善、适应发展需求、覆盖生产全流程的标准体系，形成多层次的现代质量控制体系。初步建立中医药理论、人用经验和临床试验相结合的审评证据体系，构建符合中药特点的安全评价方法和标准体系等。 　　实施方案提出，依托国家和省级检验机构，建设30个左右国家药监局中药市场质量监控和评价重点实验室、30个左右国家药监局中药安全监测和风险评估重点实验室，整体提升药品检验机构的中药质量评价能力。 　　“以往没有科学、规范的行业标准，导致存在一些‘以药养医’，通过药物加成来获利的主观动机。”邓勇接受中新网采访时表示，随着政策不断推进落地，可以预见，未来中行业相关弊端将得以加快改善，中医药专业人才队伍也有望壮大。"
    },
    {
      "title": "印发《中医药振兴发展重大工程实施方案》",
      "type": "中医动态",
      "time": "2023-03-01",
      "user": "新华网",
      "text": "　　国务院办公厅日前印发《中医药振兴发展重大工程实施方案》（以下简称《方案》），进一步加大“十四五”期间对中医药发展的支持力度，着力推动中医药振兴发展。 　　《方案》指出，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，认真落实党中央、国务院决策部署，坚持稳中求进工作总基调，立足新发展阶段，完整、准确、全面贯彻新发展理念，构建新发展格局，坚持以人民健康为中心，加大投入与体制机制创新并举，统筹力量集中解决重点领域、重要环节的突出问题，破除制约高质量发展的体制机制障碍，着力改善中发展条件，发挥特色优势，提升中医药防病治病能力与科研水平，推进中医药振兴发展。 　　《方案》明确推进中医药振兴发展的基本原则，即增强能力，服务群众；遵循规律，发挥优势；提高质量，均衡发展；创新机制，激发活力。《方案》统筹部署了8项重点工程，包括中医药服务高质量发展工程、中西医协同推进工程、中医药传承创新和现代化工程、中医药特色培养工程（岐黄工程）、中药质量提升及产业促进工程、药文化弘扬工程、中医药开放发展工程、国家中医药综合改革试点工程，安排了26个建设项目。 　　通过《方案》实施，到2025年，优质高效中医药服务体系加快建设，中医药防病治病水平明显提升，中西医结合服务能力显著增强，中医药科技创新能力显著提高，高素质中医药人才队伍逐步壮大，中药质量不断提升，中医药文化大力弘扬，中医药国际影响力进一步提升，符合中医药特点的体制机制和政策体系不断完善，中医药振兴发展取得明显进展，中医药成为全面推进健康中国建设的重要支撑。 　　《方案》指出，要强化项目实施，国务院中医药工作部际联席会议有关成员单位要将重大工程实施纳入本单位重点工作；做好资金保障，建立持续稳定的中医药发展多元投入机制；加强监测评估，开展重大工程实施动态监测、中期评估和总结评估；注重宣传解读，营造全社会关心和支持中医药发展的良好氛围。"
    },
    {
      "title": "2023年我国将实施系列行动计划建强中医药服务体系",
      "type": "中医动态",
      "time": "2023-02-27",
      "user": "新华网",
      "text": "　　记者从25日在京召开的2023年全国中医药局长会议上了解到，2023年，我国将实施一系列行动计划或政策举措，建强中医药服务体系，提升基层中医药服务能力。 　　“要把服务体系建设和能力提升摆在突出位置，以扬优势、补短板、激活力为重点，下大力气解决不平衡不充分问题，加快从‘有没有’向‘好不好’转变，为群众提供更高质量的中医药服务。”国家中医药管理局局长于文明在会上说。 　　据了解，今年我国将建设一批中医康复中心，推进雄安新区国家中医医学中心建设。促进中西医协同发展，我国将启动中西医协同“旗舰”科室建设，实施综合中西医协同发展能力提升行动，启动新一批重大疑难疾病中西医临床协作试点项目，并推动二级以上综合医院建设中医临床科室。 　　2022年3月，国家管理局等10个部门联合印发《基层中医药服务能力提升工程“十四五”行动计划》。为了让群众在“家门口”获得更优质的中医药服务，今年我国将全面实施这一行动计划，并印发基层中医馆服务能力提升建设和“中医阁”建设标准，编制《基层中适宜技术手册（2023 年版）》，推进全国基层中医药工作示范市创建和示范县建设；同时，将启动基层卫生技术人员中医药培训行动计划，提升基层中医药人员能力和水平。 　　此外，今年我国将制定少数民族医药服务能力提升三年行动计划，并制定一批少数民族医医疗技术操作规范和少数民族医优势病种诊疗方案。 　　国家卫生委员会党组成员、国家中医药管理局党组书记余艳红表示，要坚持传承精华、守正创新，以高质量发展为主题，着力解决中医药发展不平衡不充分问题，进一步完善政策和规划体系，统筹中医与中药、事业和产业、发展与安全，推进中医药与现代科学相结合、相促进，推动中医药和西医药相互补充、协调发展。"
    },
    {
      "title": "我国中医药服务能力明显提升 中医药总诊疗人次达12亿人次",
      "type": "中医动态",
      "time": "2023-02-16",
      "user": "央视新闻客户端",
      "text": "　　记者近日从国家中医药管理局获悉，近年来，科技部、国家卫生健康委等部门多举措支持中医药科技创新发展，疫情防控期间开展有效方药筛选、临床疗效评价等领域的科研攻关，为中医药的临床发挥提供了科技支撑。  　　目前，中医药防治新型冠状病毒感染信息系统平台已汇集全国68家医院以及20个科研院校单位的中医药临床数据。通过这些临床数据的采集、分析和研究，科研人员可以进一步掌握每一位患者用药后的临床变化，提升用药疗效。 　　为了加强中医药领域的科研攻关。近年来，国家中医药管理局会同科技部、国家卫生健康委等部委，建设了14个国家重点实验室、2个中医类国家医学临床研究中心、1个国家工程技术研究中心、5个国家工程研究中心、6个国家工程实验室。2019年以来，共批准中药新种23个，中科技创新能力持续提升。 　　中国中医科学院副院长 杨洪军：随着国家对中医药投入的加强，中医药自身的科技创新能力显著进步，在中医药应对疫情中发挥了关键支撑作用。中医药科技创新有效推动形成了中医药救治的中国方案。  　　国家中医药管理局数据显示，近年来我国启动国家中医疫病防治基地建设，目前已建成35个国家中医疫病防治基地，进一步织牢织密公共卫生安全防护网。 　　三年来，四川省中医作为国家中医疫病防治基地，共外派28批次，总计283名医务人员支援全国各地。对全省217个县中医医院、1万余人次开展了新冠患者的诊疗培训，梯次配备各级中医应急医疗预备队。 　　四川省管理局副局长 李道丕：在全省8个市（州）布局8个区域中医疫病防治和紧急医学救援基地，将中医药应急队伍纳入全省卫生应急队伍建设统筹规划。 　　目前，我国已建成35个国家中医疫病防治基地，成立了35支国家中医疫病防治队伍和33支国家中医紧急医学救援队伍。  　　近年来，我国基层中医药服务能力明显提升。中医馆信息平台，已推广应用到全国一万多家中医馆。疫情防控进入新阶段以来，各地在农村地区推广中药汤剂，减轻了医疗机构的就诊压力。 　　今年年初，在全国对新冠病毒感染实施“乙类乙管”后，贵州省出台了相关诊疗指引和方案，实施中医药介入救治新冠感染患者全覆盖。四川省市级中医医院与辖区内的乡村结对帮扶，定期安排中医师开展送医送药、巡诊治疗，有效减轻了医疗机构的就诊压力。 　　十年来，我国中医药服务能力明显提升。目前，我国已建成3.6万余个基层中医馆，99%以上的社区卫生服务中心、乡镇卫生院能够提供中医药服务。中医馆健康信息平台，已推广应用到全国一万六千余家中医馆，有效提升了基层诊疗能力和信息化水平。截至2021年末，中医药总诊疗人次达12亿人次。 　　国家中医药管理局医政司副司长 严华国：通过多种举措确保基层群众有中医看、有中药吃，我们要求地市级中医院水平比较高的县级中医院组建巡回的中医专家组，对乡镇卫生院开展巡回指导，第二个是让基层老百姓吃得上中药，我们以国务院联防联控机制的名义，在基层推广中药的协定方，在城乡基层推广中药的汤剂，多种渠道、多种途径扩大中药供给。"
    },
    {
      "title": "2023年陕西省中医药文化建设指导意见",
      "type": "中医动态",
      "time": "2023-02-15",
      "user": "陕西省中医药管理局",
      "text": "　　各设区市、杨凌示范区卫生健康委（局）、中医药管理局，韩城市、神木市、府谷县卫生健康局，各有关单位： 　　为做好2023年中医药文化建设工作，依据《“十四五”中医药文化弘扬工程实施方案》，我局研究制定了《2023年陕西省中医药文化建设指导意见》，请结合实际抓好落实。 　　陕西省中医药管理局 　　2023年2月1日 　　（联系人：倪国辉   联系电话：029-89620725） 　　 　　为做好2023年全省中医药文化建设工作，依据《“十四五”中医药文化弘扬工程实施方案》，结合我省实际，制定此意见。 　　 　　以新时代中国特色社会主义思想为指导，深入贯彻《中华人民共和国中医药法》《陕西省中医药条例》，全面落实《 国务院关于促进中医药传承创新发展的意见》《“十四五”中医药文化弘扬工程实施方案》《中医药文化传播行动实施方案（2021—2025年）》，挖掘中医药文化内涵和时代价值，坚定文化自信，增强民族自信和爱国主义情怀。提升中医药文化建设水平，加大保护传承和传播推广力度，推动中医药文化融入生产生活，发挥文化软 实 力和硬实力双重作用，为陕西中医药事业产业高质量发展和文化强省、中医药强省、健康陕西建设注入新动力。 　　 　　围绕中医药文化“活动开展、场所建设、产品创作、品牌打造”，挖掘梳理全省中医药文化资源，努力推进全省中医药文化建设，引领中医药事业产业发展。大力支持全社会参与中医药文化建设，鼓励各类主体加强合作，推动中医药文化传播。通过群众性活动、大众体验等，将中医药文化广泛融入百姓生活，提升公民中医药文化素养，使中医药成为群众促进健康的文化自觉。 　　  　　继续做好面向基层的中医义诊体验活动，结合重大纪念日、中华传统节日节气等开展中医药文化主题活动，积极推广普及代茶饮、膏方、药膳和中医适宜技术。加强中医药文化进校园，将中医药文化传播有效融入教育教学工作，开展示范区县和示范学校建设；推动中医药文化进社区，以中医药机构为主体与社区（小区）建立稳定合作关系，长期开展中医义诊和咨询等服务；推动中医药文化进机关，提升有关部门对中医药工作的关注支持力度，巩固加强中医药工作联席会议制度。积极开展线下线上中医药科普巡讲。做好中医药政策宣传。  　　引导各级政府打造国内知名的综合性中医药文化主题街区、园区，通过优惠政策引资，吸引中医馆、中、药膳餐馆、非遗单位、文创等入驻。创建文化宣传教育基地和体验场馆、知识角，早日实现每市有基地，每县有场馆，社区乡镇有知识角。全面启动县级中医健康宣教基地建设。中医药文化场所加强数字化改造，增加数字化展示、云展览等服务。中医药机构要加强中医药文化内涵建设，在建筑、装修、装饰、景观和内部文化等方面充分体现中医药文化元素，呈现浓厚的中医药文化氛围。  　　鼓励全社会各类单位和个人充分挖掘陕西丰富的中医药文化资源，结合中华优秀传统文化、中医药文化、当代科学文化和地域特色等因素，以价值需求、实用需求为导向，以融入百姓日常生活为目标，融合养生、保健、科普、旅游等，积极创作影视、动漫、图书、短视频、食品、服饰、器具、工艺品等中医药文化产品及衍生品。鼓励中医药机构跨界联合，与上述行业单位通过科研合作、联名监制等合作形式，将中医药文化元素融入各类产品，进入百姓日常生活。  　　继续加强“长安医学”“秦药”“药王孙思邈”等陕西中医药文化品牌宣传推广。充分开发岐伯、黄帝、神农、孙思邈、王焘、伊尹等资源。加强中医药非遗、老字号的挖掘、扶持和推荐申报工作，与文旅、商务等部门加强联系，推动更多中医药项目进入各级非遗和老字号目录。以中医药文化活动、场所、产品等为载体，努力培育打造多种类别的陕西中医药文化品牌。不断积累沉淀提升品牌价值，形成具有全省、全国知名度和影响力的陕西中医药系列品牌，带动相关产品、衍生品、服务和产业链发展，凝聚形成具有更加广泛知名度信任度的陕西中医药公共品牌。  　　认真研究中医药文化活动、场所、产品等内容相关的产业化发展模式，以政府主导、企业主体、社会参与形成合力，努力打造具有陕西特色的中医药文化产业并形成产业链，以文化软 实 力和硬实力双翼分别引领中医药事业发展和助力经济社会发展。促进中医药与广播影视、新闻出版、数字出版、动漫游戏、旅游餐饮、体育演艺等有效融合，发展新型文化产品和服务。培育一批知名企业和品牌，提升中医药与文化旅游产业融合发展水平，提高中医药文化在经济社会发展中的贡献度。 　　 　　（一）以“四个自信”“五位一体”高度深刻认识中医药文化建设重要意义，从建设文化强国、强省的全局把握工作方向。充分理解文化软 实 力和硬实力的双重价值属性，扎实做好中医药文化建设各项工作。 　　（二）以“活动开展、场所建设、产品创作、品牌打造”为统领并有效融合，结合实际创新发展。要切实提升群众在四个方面的参与感。充分利用和发挥线下线上优势扩大影响范围。 　　（三）大力支持社会力量参与中医药文化建设，充分发挥积极性和创造性。不同类别主体之间要搭建桥梁互通有无，善于借力合作共赢，同类主体要加强沟通互相借鉴。要积极争取政府、自有和社会资本支持中医药文化建设。 　　（四）各级中医药管理部门要摸清辖区内中医药文化活动、场所、产品、品牌资源底数，学习先进开拓发展。在做好区域工作同时，及时向省中医药管理局汇报、推荐。 　　（五）做好中医药文化建设各项工作宣传，利用传统和新媒体渠道扩大影响。在各项工作开展及宣传中，要坚决杜绝“低级红”现象。各级中管理部门要加强监管和接受群众举报，及时处理在工作过程中出现的不良行为，必要时会同市场监督、药监、公安、商务、文旅等部门依法依规处理。"
    },
    {
      "title": "浙江5部门联合出台文件，推进“浙派中医”走向国际",
      "type": "中医动态",
      "time": "2023-02-08",
      "user": "浙江发布",
      "text": "　　近日，浙江省卫生健康委等5部门联合印发《浙江省高质量推进中医药“走出去”三年行动计划》，进一步推动中医药现代化、国际化。 　　《行动计划》提出，到2025年，实施高质量对外合作重大项目10个，建设国家级合作基地10个，与浙江建立中医药合作关系的国家和地区达到50个，培养海外中医药国际人才2500人，开展海外中医药服务与交流咨询10万人次，浙江成为高质量推进中医药现代化、国际化的示范窗口和我国中医药对外开放新机制的金名片。 　　深化国际组织交流协作、鼓励民间自主交流、培养中医药国际人才……浙江多举措推进中医药“走出去”。   　　加强部门对接，强化政策落地，实质性推进与白俄罗斯、南非等国家的合作协议，争取与更多国家签署新的合作文件。 　　落实现有中医药合作协议，巩固双边合作机制，在援纳米比亚、马里、中非等国家医疗服务中增加中医药服务内容，在中医药传承创新、行业标准等领域打造一批高质量的中医药海外合作项目。  　　推动“浙派中医”国际化，支持浙江中医药学会设立世界中医药学会联合会浙派中医分会，支持浙江中医药大学在海外设立中医经典研究分院，积极参与“一 带 一 路”中医药针灸风采行等活动，支持衢州承办世界针灸康养大会。  　　建立海外中医药交流机制，依托宁波、温州、丽水等地外事港澳友协资源，鼓励在海外建立中医药博物馆（文化馆），举办大型中医药文化展览、义诊、健康讲座和科普宣传活动，支持何氏妇科等浙江著名中医学术流派在国外设立工作站，扩大“浙派中医” 学术流派影响力。   　　加快浙江中医药海外中心建设，做大做强以色列、白俄罗斯、罗马尼亚、新西兰等已有中医药海外中心的规模和影响力，成为浙江中医药海外服务的对外窗口。 　　全力争取承接更多国家中医药海外中心建设任务，谋划新建中医药海外中心1-2个。制定现有海外中心新一轮合作计划，每年派遣5-10名中医专家赴中心开展中医诊疗服务，举办健康咨询、中医大讲堂、中医培训等活动，逐步构建政府、医院、医生多方共赢的运行模式。  　　实施中欧高水平医院学科联盟建设项目，支持省内5家高水平中医院与欧洲国家在中医药领域开展深入交流合作，重点支持10个学科在常见病、多发病、重大疾病领域开展广泛合作交流。定期举办中欧生命健康创新大赛，推动100个优质项目与浙江合作。 　　组织实施中医药国际创新交流，利用新华国际医院等打造高水平国际医疗基地，支持浙江中医医疗机构与美国、日本、韩国等国家医学高等院校与科研院所建立国际联合研究平台，新增中医药国际合作基地2-4个。 　　支持中国科学院杭州医学研究所、浙江中医药大学与有关国家共建中药体外肠代谢、针灸临床联合实验室，开展体外仿生、针灸镇痛等合作研究与重大装备研发，推进科研项目合作与成果转化。  　　提升医疗机构海外服务能力，整合资源、面向海外，加快中医药海外服务平台建设，开展中医诊疗、远程会诊、用药咨询、代购等服务。 　　建立中服务云端诊室，支持省市医疗机构建立国际远程医疗会诊系统，构建全景式互联网中医药远程服务体系。  　　加强中医药海外合作办学，鼓励省内高等院校与国外知名院校合作办学，支持浙江中医药大学建设境外办学机构，支持温州医科大学与泰国清迈大学共建中医药泰国教育中心。 　　发挥浙江中医药教育科研优势，加强葡萄牙、南非、泰国中医特色孔子学院建设，推进对非高校在传统医药领域的教育合作与科研协作。加强中医药院校国际学生培养，支持国际学生来浙江接受中医药教育、培训和实习，全省中医药院校国际学生规模达2500人。   　　打造一批经典国际旅游项目，支持杭州、宁波、温州等地建设清河坊街、南塘街区、药行街等成为国际旅游“目的地”“打卡地”。 　　发挥屠呦呦品牌效应，加强中医药文化海外传播，每年组织开展 “浙派中医”海外行活动。  　　全面做好杭州亚（残）运会“中医药与世界”大型宣传活动，在亚（残）运会期间举办5-10场中医药产品展览展示、传统体育表演、科普知识讲座、健康咨询义诊等专项活动，提升中医药的国际影响力。   　　做实做强浙江中医药大学、温州医科大学、浙江省中医院等国家和省级中医药服务贸易出口基地，扩大海外服务和产品应用范围，以医带药，促进中药服务出口，打造浙江中医药服务贸易品牌。 　　加强中医药贸易对外交流，强化与西班牙、葡萄牙医学院和意大利皮埃蒙特卫生厅、都灵市卫生局等政府、院校和企业间的中医药合作，支持中医药企业开展对非合作，参与非洲新冠肺炎、疟疾等重大传染性疾病防治。 　　推进中医药领域信息互联互通、资源共享，依托电商平台等探索推进中药材、中成药等跨境电子商务。推动中药类产品以药品、、食品等方式在部分国家开展注册，完善中药类产品当地销售和生产体系，推动中医药多途径、多形式“走出去”。  　　加强贸易展会平台建设，积极举办中医药贸易展，开展浙江中医药贸易（东欧中医药服务专场）等活动，支持举办浙江省中药材博览会等国内展会平台。 　　充分发挥浙江外贸优势，拓展中医药国际贸易市场，为国内中医药和境外采购商搭建交易平台，积极举办中医药国际贸易展等活动，开拓国际市场，扩大中药类产品贸易品类。 　　此外，《行动计划》提出，要加大对建设项目的财政支持力度，加强人员配置，改善赴有关国家工作人员相关待遇，充分调动派出人员积极性。"
    },
    {
      "title": "贵州省推动中医药产业高质量发展攻坚  行动计划(2023—2030年)",
      "type": "中医动态",
      "time": "2023-02-01",
      "user": "贵州省人民政府网",
      "text": "　　 　　  　　 　　各市、自治州人民政府，各县（市、区、特区）人民政府，省政府各部门、各直属机构： 　　经省人民政府同意，现将《贵州省推动中医药产业高质量发展攻坚行动计划（2023—2030年）》印发给你们，请认真贯彻落实。 　　贵州省人民政府办公厅 　　2023年1月16日 　　（此件公开发布） 　　 　　 　　为深入贯彻落实党中央、国务院关于促进中医药传承创新发展的战略部署，推动贵州中医药产业高质量发展，结合我省实际，制定本计划。  　　以新时代中国特色社会主义思想为指导，深入贯彻落实党的精神，按照省第十三次党代会的部署，坚持企业带动、文旅带动、市场带动，推进贵州中医药全产业链发展，强化全要素保障，推动政策措施全方位落实，实现中医药产业高质量发展。到2025年，全省中药材产业实现效益倍增，形成3—5个具有全国影响力的中药材产业集群，中医药民族医药工业产值年均增长10%以上，中医药康养产业取得新突破。到2030年，中药材产业基础进一步夯实，中药制造产业规模进一步壮大，“黔地灵药”品牌效应进一步凸显，3—5个中药材重点单品全产业链产值达到百亿级。  　　（一）推进中药材产业提质增效。实施中药材产业效益倍增行动，加强中药材民族药材资源保护和开发利用，开展新品种选育，建设一批道地、特色中药材良种繁育基地。进一步优化产业布局，加快种植养殖基地建设，围绕天 麻、太子参、薏苡仁、石斛、黄精、白及、淫羊藿等优势单品，着力打造3—5个中药材产业集群，建设林下中药材五大产业带，凸显道地药材地方特色，形成“一县一业、多县一群”产业新格局。做优“定制药园”，鼓励产地初加工企业、中药制造企业与“定制药园”合作，提升加工转化率、增加种植经济效益。（责任单位：省农业农村厅、省科技厅、省林业局、省中医药局，各市〔州〕、县〔市、区、特区〕人民政府。以下各项任务责任单位均包括各市〔州〕、县〔市、区、特区〕人民政府，不再列出） 　　（二）畅通中医药产销渠道。围绕中药材优势单品，建设产地交易市场10个，加快建设“黔药”商贸中心和云贵高原道地药材关岭集散中心，培育中药材阵型企业。加快推进中药材（大健康）电商交易平台建设和应用，推进中药材线上线下交易一体化。加强中药材产地预选分级、加工配送、冷藏冷冻、冷链运输、包装仓储等设施建设，支持中药材通过一码贵州平台、“1+8+N”电商供应链云仓体系、贵荟馆省外仓体系拓展市场销售渠道，推进生产企业和经营企业间的仓储协同。按照优质、便捷原则，鼓励黔产道地药材为原材料的中药饮片、中药配方颗粒和中成药多渠道进入省内医疗机构。按照口岸标准加强药品检验机构能力建设，建立中药材进口通关口岸。依托泛珠三角区域合作、中国—东盟中医药行业合作委员会、贵阳—RCEP国家货运班列等，推动与港澳台、海外经贸交流合作，支持企业组建一批联合体，发挥各自比较优势“抱团出海”，推动“黔药”走出去。（责任单位：省农业农村厅、省商务厅、省卫生健康委、省大数据局、省中医药局、省药品监管局、贵阳海关） 　　（三）发展中医药民族医药制造业。按照链式整合、园区支撑的原则，以贵阳为核心，整合资源、优化布局，加强金融、人才、资金、项目等要素集聚和保障，打造一批协同联动、优势明显、品牌突出的中医药产业集聚区，形成“一核多区”的中医药产业格局。扩大“贵人服务”营商品牌效应，强化产业链，引进国内中医药领域优强企业落地，带动中医药种植、生产、加工、应用等上下游产业加快发展。鼓励医药龙头企业加强新产品开发、新技术应用，发展壮大企业规模，形成一批骨干企业。加强企业技术创新，培育一批可快速将科技创新成果产业化、效益化的创新企业。推动信息技术与生产运营深度融合，推进绿色生产技术改造，树立一批中药制造绿色化、智能化标杆企业。鼓励研制机构、企业持有药品批准文号，支持企业落实药品上市许可持有人制度。到2025年，培育2家年营业收入达50亿元以上的中药民族药制造龙头企业。（责任单位：省工业和信息化厅、省科技厅、省农业农村厅、省药品监管局、省人力资源社会保障厅、省地方金融监管局、省投资促进局） 　　（四）推进“中医药+”产业融合发展。发展“中医药+”温泉康养、森林康养、户外康养、康养民宿、康养旅游等精品线路，培育一批运营主体。加强中医药文化传承和非物质文化遗产挖掘保护，鼓励有资质的中医人员特别是知名老中医在有条件的温泉项目、旅游景区、精品民宿按规定开设中医养生保健机构，提供刮痧、拔罐、推拿、理疗和药膳、中药茶饮等健康服务项目，构建“中医药+旅游”融合发展新格局。支持社会力量按规定举办中医养生保健机构，在城市打造一批“养生药膳街区”和“中医养生保健街”；在农村开发一批集种植、观光、采摘、拓展、度假、调理等为一体的“本草拾趣园”和“岐黄养生谷”。支持中医医疗机构强化中医药文化宣传，提升面向社会的康复、养老、养生等服务能力。鼓励省内企业开发以黔产道地药材为基础原料的和高附加值大健康产品，推动非药用部位综合利用，推进“中医药+保健品产业”融合发展。打造“康养到贵州”品牌，到2025年，建成康养旅游项目30个，国家健康旅游示范基地1个，省级健康旅游示范基地10个，建设集休闲旅游、度假养生、康体养老于一体的健康养老基地50个。（责任单位：省发展改革委、省科技厅、省工业和信息化厅、省农业农村厅、省文化和旅游厅、省卫生健康委、省市场监管局、省中医药局、省林业局、省体育局） 　　（五）建立健全中药产业标准体系。制定黔产道地药材和民族习用药材种子种苗、产地加工（趁鲜切制）的品种目录、质量标准和生产技术规范。制修订中药材民族药材、中药民族药饮片、中药配方颗粒地方标准和技术规范，满足生产制造和临床配方需求。建立中医养生保健服务（非医疗）地方标准体系，规范中医养生保健服务。支持中药材种植养殖和中医药生产制造企业、科研院所参与地方标准制订。按照“标准+认证”模式推动质量分级管理，抢抓产品定价权。加强中医药知识产权保护，支持符合要求的产品申报地理标志保护产品。（责任单位：省中医药局、省农业农村厅、省林业局、省药品监管局、省市场监管局） 　　（六）推动医疗机构制剂研发应用。支持以中医药经典名方、名老中医经验方开发医疗机构中药制剂。利用传统工艺配制且该处方在本医疗机构具有5年及以上使用历史的，申报医疗机构中药制剂可免提交主要药效学试验等资料，有条件豁免毒性试验资料。支持符合要求的医疗机构中药制剂在全省范围内调剂使用。鼓励中药制造企业或有条件的中医医院建设区域中药制剂中心，提供制剂研发、委托配制、代煎代配服务。支持医疗机构申报外省确有疗效的已注册或备案的制剂品种。（责任单位：省药品监管局、省科技厅、省工业和信息化厅、省卫生健康委、省中医药局） 　　（七）推进中药配方颗粒研发生产。鼓励省内企业分品种生产中药配方颗粒，实行联合供药。鼓励中医药生产企业与高等院校、科研院所开展中药配方颗粒基础研究，不断提高产品质量。支持企业对中药配方颗粒生产线的改造和提质扩能，提升规模化生产能力。综合考虑临床需要和价格因素，将已纳入医保支付范围中药饮片对应的中药配方颗粒纳入医保支付范围。鼓励使用“定制药园”中药材生产中药配方颗粒。鼓励提供中医药服务的医疗机构使用中药配方颗粒。（责任单位：省药品监管局、省科技厅、省工业和信息化厅、省农业农村厅、省卫生健康委、省医保局、省中医药局） 　　（八）促进中药民族药创新药研发。围绕药学研究、临床前研究、临床研究等关键环节，每年在各环节支持不少于3个品种开展中药民族药新药研发，培育中药民族药新品种。鼓励企业运用新技术、新工艺开展中药民族药大品种深度开发，每年支持5个品种开展生产工艺优化升级、质量标准提升、挖掘新适应症新用途等二次开发，支持古代经典名方、同名同方药的研制。鼓励开展中药材“传统非药用部位”开发利用研究。通过抢救性挖掘整理、临床疗效评价研究和推广应用，规范苗医药等民族医特色诊疗技法和方药。鼓励医疗机构备案药物临床试验机构，为新药研发提供支持。（责任单位：省科技厅、省药品监管局、省教育厅、省工业和信息化厅、省卫生健康委、省中医药局） 　　（九）夯实中医药产业发展基础。统筹全省中医药政策、人才和物力等要素，力争国家区域中医医疗中心项目落地，建设中医药服务高地。支持省、市级中医类医院、综合医院和妇幼保健机构发展中医特色科室，提高中医药服务能力，建强中医药服务特色阵地。打造“城市15分钟中医药服务圈”“农村30分钟中医药服务圈”，实现县级公立中医医疗机构全覆盖，凸显中医药特色，打造中医优势专科群，填平补齐中医药服务“洼地”。到2025年，公立中医医疗机构的中药收入占药品收入比例达到50%以上。（责任单位：省卫生健康委、省发展改革委、省中医药局）  　　（一）强化组织保障。县级以上政府要加强组织领导，制定出台本地区中医药产业高质量发展攻坚行动计划并组织实施，定期研究调度重点工作。各级发展改革部门要牵头编制本地区中医药产业发展规划，科技、教育、工业和信息化、财政、农业农村、商务、文化和旅游、卫生健康、市场监管、林业、中医药、药品监管、医保等部门要按照责任分工尽快制定具体支持方案和配套措施。各级中医药工作联席会议办公室（中医药主管部门）要统筹中医药产业高质量发展，加强工作督促指导，推动各项任务落地落实。（责任单位：省有关部门） 　　（二）强化融资保障。各级财政要加大对中医药事业的投入。各地各部门要加大招商引资力度，吸引社会资本和优强企业参与中医药事业发展，建立多渠道筹资保障机制。支持符合条件的中医药企业上市融资和发行公司信用类债券，申请“四化”基金、东西部协作、乡村振兴衔接、“黔药贷”等资金支持。支持融资担保机构加大对中医药领域中小企业银行贷款的担保力度。推动中医药产业知识产权价值评估，鼓励通过单列信贷计划、专项考核激励等方式支持中医药企业开展知识产权质押融资。强化政金企沟通对接，鼓励在产业链、供应链金融方面加强合作，利用组合抵质押方式获得贷款。（责任单位：省地方金融监管局、省发展改革委、省财政厅、省工业和信息化厅、省农业农村厅、省文化和旅游厅、省市场监管局） 　　（三）强化人才保障。支持有条件的高校、职业院校开设中药制药、中药资源与开发、中药学、中草药栽培与鉴定等专业，培养跨学科复合型人才。在高校、中药制造企业和医疗机构建立中药炮制师承制度。充分利用各类人才培养计划，对符合条件的中药科技创新团队和人才予以支持。中医药人才职称晋升实行单独评审。推进中药炮制工、药物制剂工等职业（工种）技能人才的培养及等级认定，鼓励在各种职业技能大赛中设置中医药专项。将非物质文化遗产项目代表性传承人纳入中医医术确有专长人员医师资格考核。支持通过中医医术确有专长人员医师资格考核并符合条件的人员参加公立中医医疗机构招聘考试。（责任单位：省人力资源社会保障厅、省教育厅、省工业和信息化厅、省文化和旅游厅、省卫生健康委、省中医药局） 　　（四）强化科技保障。培育建设国家技术创新中心，布局建设重点实验室、临床医学研究中心、技术创新中心等省级科研创新平台。通过省级科技计划项目，支持省内企业、高校、医疗机构等单位在中医药重点领域开展协同创新，强化中药大品种发展科技支撑。对新认定为国家级专精特新“小巨人”的中医药企业，按照每户100万元的标准给予一次性奖励。建立贵州临床民族品种目录，支持苗等民族医药基础理论研究，每年支持3个民族药制剂大品种开展原料控制、制药工艺、制剂技术、质量标准研究，推动符合要求的苗药等民族药品种列入《中华人民共和国药典》。（责任单位：省科技厅、省教育厅、省工业和信息化厅、省卫生健康委、省中医药局、省药品监管局） 　　（五）强化医保保障。在突发重大疫情处置及防治中将省级及以上卫生健康、中医药等部门发布的中医诊疗方案、中医防疫方纳入医保支付。大力支持中医医疗机构、中药零售药店等按规定进入医保定点协议管理，开展异地就医直接结算服务。支持医疗机构炮制的中药饮片、配制的中药制剂实行自主定价，符合条件的及时纳入医保支付。在医保总额预算管理中对中医医疗机构牵头组建的紧密型县域医疗卫生共同体予以倾斜。积极探索中医按疗效价值、中医经典病房、中医日间病房等多种医保支付方式，对国家及省发布的中医优势病种，按规定纳入医保支付。医保按疾病诊断分组付费（DRG）或区域总额预算点数法按病种分值付费（DIP）改革中适当提高中医病组（病种）的权重（点值）、费率（分值）和系数。建立健全灵敏有度的医疗服务价格动态调整机制，及时开展调价评估，重点支持中医医疗服务项目。支持中医（专长）医师进入公立中医院举办的民医馆等平台，提供中医特需医疗服务。（责任单位：省医保局、省卫生健康委、省中医药局）"
    },
    {
      "title": "安徽省首个国家中医区域医疗中心正式成立",
      "type": "中医动态",
      "time": "2023-01-12",
      "user": "中国新闻网",
      "text": "　　安徽省首个国家中医区域医疗中心——上海中医药大学附属曙光医院安徽医院11日在合肥正式成立，该医院将于春节后全面开诊。 　　上海曙光安徽医院是安徽省人民政府与上海大学附属曙光医院合作共建项目，已被列入第四批国家区域医疗中心建设名单。项目依托安徽中医药大学第一附属医院，将安中医一附院西区全部无偿划转给上海曙光医院运营管理，项目总建筑面积12.39万平方米，规划总床位1000张。 　　上海曙光医院是上海市百年老院、全国示范中医院。安中医一附院是安徽省规模最大的三级甲等综合性中医医院、国家中医临床研究基地。上海曙光医院与安中医一附院已在管理、医疗、科研、等方面开展较为密切的合作。 　　上海曙光医院将整合国家区域中医（专科）诊疗中心、国家中医临床重点专科、国家中医药管理局重点专科等优质资源，将100项以上新技术、新方法、新项目引入到上海曙光医院安徽医院；通过管理、技术和品牌的“平移”，实现优质医疗资源全面下沉，提高诊疗能力及学术水平，逐年扩大中医优势病种的覆盖患者范围，全面提升上海曙光医院安徽医院的综合服务能力。 　　安徽开展国家中医区域医疗中心合作共建，有利于“安徽”建设不断提质增效，有利于安徽中事业高质量发展，让安徽人民减少跨省、跨区域就医，就近享受到高水平的医疗服务。（完）"
    },
    {
      "title": "中医药在重症救治中可以在哪些方面发挥作用？专家详解",
      "type": "中医动态",
      "time": "2023-01-10",
      "user": "中国新闻网",
      "text": "　　国务院联防联控机制9日就第十版诊疗方案有关情况举行发布会。北京中医医院院长刘清泉在回答记者提问时表示，中西医结合、中西药并用在救治新冠重症、危重症的临床实践中形成了“中国经验”。 　　刘清泉介绍，针对重症的肺炎所导致的高热状态，会依据的基础理论“肺与大肠相表里”，同时运用“通腑泻热”的方法，这样的经典名方，有汉朝的方子、有清朝的方子，比如宣白承气汤、大承气汤、大柴胡汤等，在这些方子的使用过程中，不单能解决肺炎的高热状态，还能够在一定程度上阻断的进展，减少向危重症发展，降低病亡率。老年患者感染以后非常容易耗伤元气，中医及时用独参汤、参附汤这样一些方药，防止出现厥脱、休克等不好的状态，对于预防危重症的出现具有重要意义。 　　刘清泉表示，针对危重症的呼吸机治疗、脓毒症、休克、多器官衰竭等情况，可以针药并用，既用药的办法，也用的办法，综合运用针灸、中药汤剂、中药注射液等多种方法，一人一方，一人一策，体现了中医辨证论治的精髓所在，从而能够及早把呼吸机脱掉，能够及时纠正脓毒症，以及休克，防止器官衰竭，最大程度减少危重症和病亡。 　　刘清泉称，中医救治手段是一套“组合拳”，不是单一的某一个方、某一个药，这套“组合拳”和西医的急救技术相互叠加发力，形成了阻击新冠病毒感染危重症的中国特色方案。"
    },
    {
      "title": "目前的中医方案对XBB等新毒株是否依旧适用？专家回应",
      "type": "中医动态",
      "time": "2023-01-10",
      "user": "中国新闻网",
      "text": "　　北京中医医院院长刘清泉9日表示，关于BQ.1还有XBB的临床表现，目前看到的和国内流行株之间似乎没有明显差异，仍然是上呼吸道感染为主，并没有看到实际的临床病例。这两个变异株和目前国内流行的变异株，从中医来看，本质上没有大的差别，中医核心病机是一致的，治疗方案仍然可用。 　　国务院联防联控机制9日就第十版诊疗方案有关情况举行发布会，会上，有记者提问：我国现阶段流行的毒株以BA.5.2和BF.7为主，但是现在在一些国家出现了BQ.1和XBB等优势毒株，并且已经在我国本土病例中检出。在感染新的毒株以后，目前的方案是否依旧能够适用？ 　　刘清泉表示，目前，这还是难以准确判断的问题，因为中医诊断有中医的基本思路，“审证求因、审因论治、三因制宜”，目前只是从报道上获得信息，关于BQ.1还有XBB的临床表现，目前看到的和国内流行株之间似乎没有明显差异，仍然是上呼吸道感染为主，并没有看到实际的临床病例。这两个变异株和目前国内流行的变异株，从中医来看，本质上没有大的差别，中医核心病机是一致的，治疗方案仍然可用。 　　“但从中医病机变化来看，从原始株到变异株，主要以呼吸道为主，部分出现消化道症状，比如恶心、呕吐、腹泻，还有胃胀满，不想吃饭等情况，这些情况也在十版方案的诊疗范围之内。”刘清泉说。"
    },
    {
      "title": "宁夏：确保中医药在新冠病毒感染救治中全程覆盖",
      "type": "中医动态",
      "time": "2023-01-10",
      "user": "中国新闻网",
      "text": "　　记者9日从宁夏应对新冠病毒感染疫情工作指挥部办公室获悉，日前，宁夏印发《在新型冠状病毒感染医疗救治中进一步发挥中医药特色优势工作方案》（以下简称《方案》），提出要充分发挥中医药特色优势，确保新冠病毒感染医疗救治中医药全面使用、全程覆盖。 　　《方案》提出，宁夏各医疗机构接诊出现新冠病毒感染常见症状的重点人群（高风险）、次重点人群（中风险）时，要把第一时间用上中药作为临床救治的原则之一，力争第一时间进行中干预。 　　同时，宁夏还将组织成立自治区级新冠病毒感染救治专家组，指导医疗机构规范合理使用中成药和中药饮片，指导做好老年人和等特殊群体的药救治，提升临床疗效，保障医疗安全。 　　《方案》还强调，要加强中西医结合，强化重症医疗救治，进一步建立完善“有团队、有机制、有措施、有成效”中西医结合医疗模式。"
    },
    {
      "title": "城乡基层疫情防控如何用好中药汤剂？感染后如何有效选择中药方剂？——权威专家解读防疫热点问题",
      "type": "中医动态",
      "time": "2023-01-06",
      "user": "新华网",
      "text": "　　中医药在我国疫情防控中发挥了重要作用。国务院联防联控机制综合组日前发布《关于在城乡基层充分应用中药汤剂开展新冠病毒感染治疗工作的通知》，要求各地确定适宜的中药方剂，加强中药汤剂使用指导，进一步发挥中药在新冠病毒感染治疗中的作用。 　　为何要在城乡基层应用中药汤剂治疗新冠病毒感染？感染后如何有效选择中药方剂？中国中医科学院广安门急诊科主任齐文升、广东省中医院重症医学科大科主任邹旭回答了公众关注的热点问题。  　　齐文升：在疫情防控中，我们坚持中西医结合、中西药并用，筛选出“三药三方”等临床有效方药，发挥了重要作用。在城乡基层应用中药汤剂开展新冠病毒感染治疗工作，是我们采用“中国式办法”解决我国抗疫问题的一项重要举措。 　　一是药有简便廉验优势。新冠疫情发生以来，中医药在医疗救治中发挥了重要作用。中药汤剂具有原料丰富、品种较多、工艺简捷、适用性强的特点，而且具有针对新冠病毒感染者辨证论治的优势，能够结合儿童、老人等患者临床特点因人、因地、因时进行治疗。 　　二是中医药能够扩大群众用药供给。中药汤剂在应对临时性结构性供需矛盾、减轻医疗机构就诊压力等方面有重要作用。同时，中药汤剂在农村也有较好的群众接受度，不同地区能够就地取材，方便快捷。 　　三是中应对奥密克戎毒株仍然有效。当前，奥密克戎毒株成为主要流行株，新冠病毒感染者临床表现呈现新的特点，但从中医角度看，其核心病机为“疫毒外侵”，病因为感受“疫戾”之气，仍然属于中医“疫”病范畴，临床特点为兼夹发病，如夹寒、夹热、夹燥、夹瘀、夹虚等。根据南北方的气候特点，结合广大城乡基层实际，针对新冠病毒感染者，国家中医药管理局组织专家制定了治疗新冠病毒感染中药协定方范例，对基层结合本地证候特点辨证用药开展新冠病毒感染治疗工作具有重要指导意义。  　　邹旭：新冠病毒感染者早期一般会伴有发热、咽痛、乏力、干咳、鼻塞、流鼻涕等症状，对此，有很多中医方剂疗效可靠。《关于在城乡基层充分应用中药汤剂开展新冠病毒感染治疗工作的通知》在范例中提出协定处方（大青龙汤合五苓散）作为初步参考。在实际应用中，各地也可选择荆防败毒散、柴葛解肌汤等方剂加减化裁。因为各地区气候、人群特点、资源禀赋、用药习惯都不同，各地可因地制宜，辨证论治，组织专家参照国家提供的范例制定符合当地实际情况的中药协定处方。 　　问：南北方地区的新冠病毒感染者服用的中药协定处方有什么区别？ 　　齐文升：新冠病毒奥密克戎变异株感染属于中医“疫”病范畴。根据当前南北方的气候特点，新冠病毒感染者适合的中药有所不同。在北方地区，新冠病毒感染者的中药协定处方以加味葛根汤为基础，若头痛身痛明显，可酌加羌活、白芷、川芎；若咽痛明显，可酌加射干、牛蒡子；若咳嗽明显，可酌加杏仁、枇杷叶。 　　邹旭：在南方地区，新冠病毒感染者的中药协定处方以加减银翘散为基础，若体温大于38.5℃，可酌加生石膏；若头痛身痛明显，可酌加柴胡、黄芩；若咽痛明显，可酌加射干、玄参；若咳嗽明显，可酌加炙麻黄、浙贝。无论是何种中药协定处方，若在服用中药时出现恶心、呕吐、腹泻等胃肠道症状，可酌加砂仁、木香。老人、儿童及体弱者需酌减剂量。"
    },
    {
      "title": "权威解读：中医如何对症施治新冠病毒感染",
      "type": "中医动态",
      "time": "2023-01-05",
      "user": "央视网",
      "text": "　　经过三年的疫情防控，我国在新冠病毒感染医疗救治上已经形成了中西医结合、中西药并用的中国方案。新冠医疗救治到底在中医方面如何施治？在使用中成药时，怎么区分自己的症状是风寒还是风热？大家普遍反映的“刀片喉”症状，中医是如何解释的？反复持续的咳嗽到底会不会变成肺炎？今天的《时空观察》，权威专家一一解答。  　　国务院联防联控机制1月3日举行新闻发布会，介绍医疗救治工作有关情况。对于不同患者，中医药可以起到哪些作用？国家中医药局副局长黄璐琦进行了介绍。 　　国家中医药局副局长 黄璐琦：对于轻型、普通型患者，中医药进行治疗可以缩短病毒清除时间、住院时间，缓解临床症状。对于有可能转重的患者，及早进行中医药的干预治疗，可以降低转重率。对于重型、危重型的患者，开展中西医结合治疗，可以有效阻断或减缓重症向危重症的发展，促进重症向轻症的转变，减少死亡率。在康复中的作用，很多患者都有亲身体会，核酸转阴以后咳嗽、乏力、出汗等症状，中医药可以对症治疗，发挥整体调节作用。  　　很多中成药的适应证有风寒、风热之分，如何根据自己的症状，准确判断是风寒还是风热，以便于对症下药呢？来听听专家的建议。 　　首都医科大学附属北京中医医院院长 刘清泉：临床出现发烧、怕冷，老想穿一些厚的衣服，肌肉比较酸痛、咽干咽痛、乏力、鼻塞流涕，这样的症状我们往往归属风寒诱因导致，这类疾病我们服用疏风解表治疗感冒的中成药就够了。比如在北京地区或者北方地区常用的感冒清热颗粒，传统的名方荆防颗粒、正柴胡饮颗粒等。如果有一部分人出现发烧，发烧很重，体温可能到39℃，这时候咽喉疼痛非常明显，没有怕冷的明显感觉，只是感觉肌肉酸痛，不是冷的非要穿厚衣服、盖厚被子，有乏力、咳嗽的情况下，从中医的归属上，可能是风热诱因所导致的疾病。这时候要用一些疏风清热或者化湿解表、清热解毒这类的中成药，比如连花清瘟、金花清感、疏风解毒、宣肺败毒、清肺排毒、热炎宁、银翘解毒颗粒、蓝芩口服液、复方芩兰口服液、痰热清、双黄连、抗病毒口服液等。从患者来讲，如果有了这样的症状不适的时候，选择中药的时候选准了一种，如果服用1—2天，症状没有明显缓解或者持续加重了，烧一直退不下来，没有任何退烧的现象，还是及时到医院就诊，千万不要盲目吃药，马上加另外一个药，再加上另外一个西药，这样加来加去，可能会有很多。  　　本轮疫情当中，不少患者遇到了“刀片喉”的症状，这究竟是怎么回事？又该如何使用中药来进行治疗呢？来听听专家的解答。 　　首都医科大学附属北京医院院长 刘清泉：从中医来看，“刀片喉”是“热毒”从全身消退而聚到咽喉局部的症状表现。因此，早期规范治疗，将“热毒”及早透出是治疗的根本，对于已经出现“刀片喉”的感染者，中也有很多办法，如及时加用具有利咽止痛、解毒利咽等作用的药物也能缩短病程，如六神丸/胶囊、清咽滴丸、金喉健喷雾剂等；也可以针灸治疗，针刺少商穴、点刺商阳穴等，这些都可以很好地缓解咽痛症状，如咽痛持续加重，还是去看一看。  　　很多感染新冠病毒的患者在康复过程中都会出现咳嗽的症状，不少人担心这种反复持续的咳嗽会不会变成肺炎？ 　　中国中医科学院广安门医院急诊科主任 齐文升：咳嗽主要是来清理呼吸道异物和分泌物，是一种保护性反射。从中医的角度来看，新冠肺炎在后期主要是余邪未尽、正气受伤两个方面的因素。比如痰热未清、肺阴受伤，肺的宣发肃降功能失调遗留咳嗽。像这种咳嗽往往有痰少、色白、质黏，或者伴有咽痒的症状。临床治疗也从这两个角度着手，一方面是扶正，扶正就是养阴润肺；另外就是祛邪，清热化痰。有些中成药效果还是不错的，像急支糖浆、养阴清肺丸、杏贝止咳颗粒。可以明确地说，咳嗽本身不会引起肺炎，如果是肺炎的咳嗽，一定会有高烧、喘促，大量的黄黏痰，以及食欲的严重下降。如果出现肺炎咳嗽的症状，应该及时到医院就诊，以免延误病情。"
    },
    {
      "title": "中国国家中医药管理局：强化重症救治方面的中西医结合机制",
      "type": "中医动态",
      "time": "2023-01-04",
      "user": "中国新闻网",
      "text": "　　中国国家中医药管理局副局长、中国中医科学院院长、中国工程院院士黄璐琦1月3日在北京表示，当前疫情防控进入新阶段，中国千方百计扩大中医药供给，迅速扩充中医救治医疗资源，强化重症救治方面的中西医结合机制。 　　在当日举行的中国国务院联防联控机制新闻发布会上，针对新冠病毒感染实施“乙类乙管”之后防治上的准备，黄璐琦表示，当前疫情防控进入新阶段，药防治方面主要做了两个准备和一个机制的强化。 　　他介绍，其一是药的准备，在指导各地做好相关中药储备的同时，印发了《新冠病毒感染者居家中医药干预指引》，推荐70个中成药供民众居家治疗使用，鼓励各地制定治疗新冠病毒感染症状的中药协定处方，允许相关医疗机构中药制剂在医疗机构间调剂使用，千方百计扩大中医药供给。 　　二是医疗的准备，迅速扩充中医救治医疗资源，加强中医发热门诊、急诊、肺病科、ICU等科室建设。黄璐琦称，目前全国二级以上中医院都设置了发热门诊，扩容了ICU床位。开展医疗救治培训，加强了重症救治的力量，各中医医院还积极开展互联网诊疗，缓解接诊压力。同时，统筹使用设施设备和调配医护人员，提升医疗资源利用效能。 　　三是在机制上强化了重症救治方面的中西医结合机制，要求进一步建立完善“有团队、有机制、有措施、有成效”的中西医结合医疗救治模式，各地救治专家组也进一步充实中医专家的力量，进行重症、危重症的中西医结合救治巡诊指导。要求各医院在医疗救治中，要建立中西医结合、中西医协作机制，共同参与患者的诊疗决策。同时，发挥中在老年人和医疗救治中的作用。（完）"
    },
    {
      "title": "中医药防治的“中国方案”如何助力中国疫情防控？",
      "type": "中医动态",
      "time": "2023-01-04",
      "user": "中国新闻网",
      "text": "　　日前，中新社记者来到位于北京市东城区的北京同仁堂中医医院，发现医院新开设了新冠康复门诊。该科室以中药饮片为主、中成药为辅，辅以针灸、艾灸等中医特色诊疗方式，为患者解决新冠康复问题。 　　在1月3日的中国国务院联防联控机制新闻发布会上，国家卫生健康委员会新闻发言人米锋指出，疫情发生以来，在各级医疗救治实践中，中国始终坚持中西医结合、中西药并重，充分发挥中医药特色优势，筛选出“三药三方”等临床有效方药，对提高治愈率、降低重症率和病亡率、促进患者早日康复发挥了重要作用。 　　全程参与、深度融入中国疫情防控，中医药防治开出的“药方”包含哪几味“药”？ 　　一曰“治”。三年来，中医药在新冠感染者尤其重症患者的治疗中取得了积极成效。 　　日前，国家中医药管理局制定《新冠病毒感染者居家中医药干预指引》，对成年人、儿童及老年人、孕妇等特殊人群分别给出治疗方案，指导新冠感染者更好运用中医药方法居家治疗及康复。 　　对患者进行分层干预是中医药发挥的一项重要作用。“当前，流感、感冒、新冠交织在一起。对于患者，可以选择对症使用的中药，居家进行治疗，减轻医疗机构、医疗资源的挤兑风险和压力。”国家中医药管理局副局长、中国中医科学院院长、中国工程院院士黄璐琦指出。 　　另一项重要作用则是重症救治。及早进行中医药干预治疗，可以降低转重率；开展中西医结合治疗能够有效阻断或减缓重症向危重症发展，促进重症转轻，降低病亡率。 　　中药汤剂、中成药、针灸、热敷法……广东省中医院院长张忠德表示，中医在治疗重症过程中，用“组合拳”解决四大症状，与现代医学共同努力，达到留命治病、治病不伤正的效果，为患者后期康复打下基础。 　　二曰“供”。面对当前供需矛盾，中药当如何保障有效供应？ 　　黄璐琦对此表示，国家中管理局积极配合相关部门，做好重点中药的保障供应，配合工信部建立医疗物资生产保供的日调度机制，提供相应需求清单，统一调度重点医疗物资保障品种，摸清产能产量，推动稳产达产、扩能增产。 　　多元化中药产品供给也得到推动。例如，前述中医药干预指引针对不同症状，推荐了70个中成药，供民众居家治疗使用。 　　黄璐琦也提及，指导各地因地制宜制定防治方案、用药指南和指引，扩大中药选用范围。推动支持中医、基层医疗机构加强院内制剂、协定处方的生产供应，加强中药汤剂使用，提供多元化的中药选择。 　　中药原料来自人工种植、养殖和天然野生，采收有其时限。“疫情发生以来，我们持续跟踪全国的中药材市场，尤其是抗疫中药材品种的供应和价格情况。”黄璐琦也提到，科学研判抗疫中药材的蕴藏量，加强对种植企业和农户的引导，也引导中药企业保持合理库存，做好原料储备，保证中药的供应与生产。 　　三曰“养”。常言道：三分治，七分养。对于康复期间的咳嗽、乏力等症状，亦有调节之法。 　　近期，张忠德到访了广东郁南和广西阳朔，看到当地用无核黄皮干、金橘等当地药材治疗新冠病毒感染后的咳嗽症状，“这就是中医药在防病治病和康复过程中很好的办法”。 　　据张忠德介绍，中医药对于新冠病毒感染康复也有“组合拳”。药膳、饮食注重补气、健脾、润肺、安神。对于疲倦、乏力、睡眠不好，则鼓励运用非药物方法，如睡前用生姜、艾叶泡脚，打太极拳，练八段锦、五禽戏等。 　　味觉、嗅觉下降也是新冠感染康复期可能出现的情况，中医药对其成因与治疗也有独到见解。 　　“中医认为新冠感染主要侵犯手太阴肺和足太阴脾”，中国中医科学院广安门医院急诊科主任齐文升说，肺开窍于鼻，脾开窍于口，肺、脾功能没有完全恢复，就会遗留嗅觉、味觉障碍。“所以在恢复期治疗上，主要针对肺和脾这两个脏器进行调理。” 　　医治、用药、康复，中医药在疫情防控中的有效性、安全性已得到各方肯定。全方位、全链条深度融入疫情防控，坚持中西医结合、中西药并重，中医药防治的“中国方案”为中国防疫提供了新动能，作出突出贡献。（完）"
    },
    {
      "title": "新冠实施“乙类乙管”后，中医药防治如何做？官方回应",
      "type": "中医动态",
      "time": "2023-01-04",
      "user": "中国新闻网",
      "text": "　　疫情发生以来，在各级医疗救治实践中，中国始终坚持中西医结合、中西药并重，充分发挥中医药特色优势，筛选出“三药三方”等临床有效方药，对提高治愈率、降低重症率和病亡率、促进患者早日康复发挥了重要作用。3日，国务院联防联控机制召开新闻发布会，介绍中医药医疗救治工作有关情况。  　　国家中医药管理局副局长、中国中医科学院院长、中国工程院院士黄璐琦表示，经过三年疫情防控，我们形成了中西医结合、中西药并用的中国方案，中医药在其中发挥了很重要的作用。 　　据介绍，轻型、普通型患者可以中医药为主导，重型、危重型可以中西医结合治疗。轻型、普通型患者，中医药进行治疗可以缩短病毒清除时间、缩短住院时间，缓解临床症状。 　　有可能转重的患者，及早进行中医药的干预治疗，可以降低转重率。对于重型、危重型的患者，开展中西医结合治疗可有效阻断或减缓重症向危重症的发展，促进重症向轻症的转变，减少病亡率。  　　广东省中院长张忠德介绍，近三年以来，在新冠病毒变异毒株重症患者的治疗中都取得了非常好的效果，得出了中西医结合的有效方案。 　　他表示，在高热患者的治疗中不是用一味药或者一个手法，而是一个整体的组合拳，有中药汤剂、中成药、外治法、鼻饲、针灸、热敷法等。在高热患者治疗中，中药多频次、多组合使用，快速降低患者体温的同时，不严重损害患者的身体状况，保持治病不伤症、留命治病的原则。 　　“在现代医学的生命支持和呼吸支持下，发挥中医药的特色与优势，解决四大重大症状。”张忠德介绍，还有一些重症患者和危重症患者，淋巴细胞很低，降到0.6、0.3了，疲倦乏力，中医用一些独参汤，用西洋参加红参，给患者吃了之后，整个红细胞的回升就比较快，从危重症、重症转为普通型，减低了病亡率。 　　“乙类乙管”后，强化重症救治方面的中西医结合机制 　　新冠病毒感染实施“乙类乙管”之后，中医药防治上也已做相应准备。黄璐琦介绍，主要包括“两个准备”和“一个机制”的强化。 　　一是药的准备，在指导各地做好相关中药储备的同时，印发了《新冠病毒感染者居家中医药干预指引》，推荐70个中成药供群众居家治疗使用，鼓励各地制定治疗新冠病毒感染症状的中药协定处方，允许相关医疗机构中药制剂在医疗机构间调剂使用，千方百计扩大中医药供给。 　　二是医疗的准备，迅速扩充中医救治的医疗资源，加强中医医院的发热门诊、急诊、肺病科、ICU等科室的建设，目前全国二级以上中医院都设置了发热门诊，扩容了ICU床位。开展医疗救治培训，加强了重症救治的力量，各中医医院还积极开展互联网诊疗，缓解接诊压力。同时，统筹使用设施设备和调配医护人员，提升医疗资源的利用效能。 　　三是在机制上，强化重症救治方面的中西医结合机制，要求进一步建立完善“有团队、有机制、有措施、有成效”的中西医结合医疗救治模式，各地救治专家组也进一步充实中医专家的力量，进行重症、危重症的中西医结合救治巡诊指导。要求各医院在医疗救治中，建立中西医结合、中西医协作机制，共同参与患者的诊疗决策。同时，发挥中在老年人和医疗救治中的作用。（完）"
    },
    {
      "title": "中国国际中医药论坛在云浮举行 聚焦南药产业发展",
      "type": "中医动态",
      "time": "2022-12-27",
      "user": "中国新闻网",
      "text": "　　26日，中国国际中医药论坛暨广东省第三届南药产业大会在广东药科大学云浮校区开幕，大会以旨在加快推动中医药（南药）产业高质量发展，促进中医药传承创新发展。 　　广东是岭南医学故乡、南药主产地。云浮中药材种植历史悠久，素有“南药之乡”“中国肉桂之乡”的美誉。云浮药用植物资源十分丰富，有利用价值的药用植物164科670余种。目前，全市南药种植面积约120万亩，其中肉桂90万亩，巴戟天3.47万亩等。 　　中国工程院院士、中国中医科学院院长黄璐琦表示，广东是中大省，云浮地处粤北地区，生态环境优越，气候条件适宜，孕育了丰富的药用资源，事业与产业发展潜力足，势头强劲；当前，云浮正聚力创建广东省建设国家中医药综合改革示范区试点市，打造国家级中药种质资源库，站位高远，未来大有可为。下一步，中国中医科学院将与云浮携手共同打造全国乃至全世界一流的中药种质资源库，为我国种业振兴贡献力量。 　　大会为“广东省建设国家中医药综合改革示范区试点、广东省农业科学院云浮分院、中国中医药（南药）产业城市品牌研究示范基地”揭牌。现场公布了第二批34家广东省中产业化基地名单并授牌。中国中医科学院、云浮市人民政府共同签署“中国中医科学院中药种质资源库”建设战略合作框架协议，并现场举行中国中医科学院中药种质资源库启动仪式。 　　据悉，大会期间，“中医药国际化发展高峰论坛”主论坛、“世界青年领袖中医药（南药）人才对话论坛”“挖掘禅医文化，打造云浮‘禅医祖庭’国际名片”“中国南药创新发展论坛暨佛山——云浮中药产业对接发展研修班开班仪式”分论坛，以及“全球媒体专家云浮行暨中国城市行——中国中医药（岭南药膳）产业高层次云浮行”等活动陆续举办。（完）"
    },
    {
      "title": "湘赣粤港澳探索中医药高质量发展新路径",
      "type": "中医动态",
      "time": "2022-12-20",
      "user": "中国新闻网",
      "text": "　　18日，湘赣粤港澳中医药全产业链协同发展联盟（以下简称“联盟”）揭授牌仪式在湖南中医药大学举行。 　　今年11月16日，在全国政协、国家中医药管理局和湖南、江西、广东三省政协及港澳相关部门的支持推动下，联盟正式成立。 　　揭授牌仪式上，联盟主席、中国工程院院士刘良与湖南省政协港澳台侨和外事委员会、省中医药管理局、湖南中医药大学等单位主要负责人共同为联盟秘书处揭牌，为联盟中合作中心、药科技创新合作中心、中医药产业化合作中心、中医药商贸合作中心授牌。 　　四大中心的挂牌成立，标志着联盟推动的“科农工贸医”全产业链建设，迈出了实体化运作的第一步。四大中心将以科技解构中医药，深入探索中医药核心技术，拓展上游、辐射下游、形成闭环、提质增效，发挥三省两区上下游各环节的最大潜能，真正实现串链、补链、强链，确保区域内产业链协同发展质的飞跃。 　　怀化市人民政府、湖南中医药大学、湖南金荣企业集团有限公司、湖南正清制药集团股份有限公司共同签订了《助推怀化国家中医药综合改革示范区先导区试点合作框架协议》。 　　刘良在致辞中表示，联盟将抢抓国家中医药综合改革示范区建设机遇，以发展创新为龙头，探索三省两区互利共赢的中医药高质量发展新路径，培育全球中医药产业高地，高质量建设“湘赣粤港澳协同发展示范区”，为中国中医药改革发展提供新的助益、新的动力。 　　揭授牌仪式后，举行了湖湘中医药传承创新发展高峰论坛暨第一届中医药精准医学学术研讨会。研讨会另设六个分会场，暨南大学苏国辉院士、上海交通大学范先群院士、山东大学陈子江院士、国医大师孙光荣、国医大师熊继柏，以及来自清华大学、北京大学、中国科学院、香港大学、中南大学、湖南中医药大学等多所高校的专家学者，分别围绕“中医眼科诊疗”“中医不孕不育生殖诊疗”等内容作学术讲座。 　　此外，国家中传承创新中心、国家中医疫病防治基地、国家中医药特色服务出口基地、个体化诊疗技术国家工程研究中心、芙蓉实验室等七个高水平科技平台正式挂牌启动；湖南中医药大学分别与四家代表现场签订横向转化协议。 　　湖南大学成果转化项目进行了集中路演。湖南中医药大学党委书记戴爱国表示，本次会议是共商中医药精准医学学术思想、共话中医药传承创新发展的重要平台，希望通过各位与会专家的精彩讲授和深层次思想交流，为中医药事业传承创新发展增添新光彩。（完）"
    },
    {
      "title": "官方发布新冠病毒感染者居家中医药干预指引",
      "type": "中医动态",
      "time": "2022-12-12",
      "user": "中国新闻网",
      "text": "　　中国国家中医药管理局12月10日在官网发布《新冠病毒感染者居家中医药干预指引》，介绍了治疗方案、预防方案和康复方案。 　　成人治疗方案针对5种症状提出建议，其中包括症见发热、恶风寒、肌肉酸痛、咽干咽痛、乏力、或鼻塞流涕、或咳嗽者，宜服用具有疏风解表功效的中成药，如疏风解毒胶囊（颗粒）、荆防败毒颗粒、清肺排毒颗粒等。 　　儿童治疗方案就6种症状提出建议，例如症见恶寒发热、肌肉酸痛者，可用小儿柴桂退热颗粒、小儿风热清口服液等。方案强调，考虑儿童体质特殊，病情变化迅速，宜在医生指导下服用，出现病情变化的，需及时就医。 　　治疗方案指出，特殊人群如婴幼儿、哺乳期妇女、孕妇、老年人以及合并基础疾病人群建议在医生指导下服用。各地医疗机构可利用“互联网+医疗”，开展居家指导、健康宣教、用药咨询等服务，指导民众合理使用中。 　　预防方案介绍了药物干预方法。一是代茶饮，即生黄芪9克、金银花5克、广藿香3克，每日一剂，开水泡服，代茶频频饮服，适宜普通人群的预防服用；二是玉屏风颗粒，每次5克，一天三次，适宜容易体虚感冒、自汗恶风者预防服用。 　　预防方案还指出六条非药物疗法干预方法，包括太极拳、八段锦等功法锻炼，穴位按摩，饮食有节，起居有常，劳逸有度，情志畅达。方案提示顺应气候变化，及时调整衣物和室内温度，注意防寒保暖和节气，应避免到人群聚集场所。 　　康复方案包括中成药康复和中医非药物疗法康复。前者建议，症见气短、多汗、胸闷、心悸、干咳者，宜服用具有补肺益肾功效的中成药，如生脉饮、金水宝胶囊、蛤蚧定喘胶囊等；后者介绍了疗法、经穴推拿、耳穴压豆、拔罐等康复方法。（完）"
    },
    {
      "title": "“十四五”期间我国将加强中医医院智慧化建设",
      "type": "中医动态",
      "time": "2022-12-07",
      "user": "新华网",
      "text": "　　国家中医药管理局近日印发《“十四五”中医药信息化发展规划》。规划提出，深化数字便民惠民服务，加强中医医院智慧化建设，推动中医药健康服务与互联网深度融合。 　　互联网中医院、中医云诊间、智慧中药房……近年来，信息化支撑中为群众带来便捷医疗服务，并在抗击新冠肺炎疫情中发挥重要作用。眼下，新一代信息技术迅速发展应用，为中医药信息化高质量发展带来更广阔空间。 　　规划提出，鼓励各地开展智慧中医建设；鼓励各地研发应用中医电子病历、名老中医传承信息系统、中医智能辅助诊疗系统等特色系统，推广智慧中药房等服务模式；建设中医互联网医院，发展远程医疗和互联网诊疗，推动构建覆盖诊前、诊中、诊后的线上线下一体化中医医疗服务模式。 　　规划明确，支持20家左右三级中医医院开展智慧医院建设；扩大中医馆信息平台覆盖范围，优化升级辨证论治、知识库、远程教育和治未病等核心功能；支持10家左右医共体开展远程医疗中心或共享中药房建设，实现中医医共体内医疗机构间双向转诊、检查检验结果互认共享、中药制剂共享、中药同质化服务等。 　　规划还部署了夯实中医药信息化发展基础、深化数字便民惠民服务、加强中医药数据资源治理和推进中医药数据资源创新应用四个方面的任务，提出多项具体措施。根据规划，到2025年，基本建成与中医药管理体制相适应、符合中医药自身发展规律、与医疗健康融合协同的中医药信息化体系，数字便民惠民服务能力显著增强。"
    },
    {
      "title": "临床试验数量逐年增加 中医药国际化进程加快",
      "type": "中医动态",
      "time": "2022-11-25",
      "user": "中国医药报",
      "text": "　　医药创新能力是国家综合实力的重要组成部分和不可或缺的强国要素。中医药深度参与抗击新冠肺炎疫情全过程，在全球抗疫中展现出独特价值与贡献。过去40年里，随着临床流行病学、循证医学等学科的引入，我国中药临床研究质量和水平显著提升，许多高质量和高水平的中医药临床研究（包括以注册为目的的新药临床试验）相继开展，一批中药成功在国内外注册上市，促进了中医药产业的发展，以及中医药的国际化进程。 　　 　　根据世界卫生组织统计，中医已在澳大利亚、加拿大、奥地利、新加坡、越南等29个国家和地区以政府立法形式得到承认，已有18个国家和地区将中医药纳入医疗保险，许多中种先后在欧盟、俄罗斯、新加坡、古巴、越南等国家和地区注册，涉足国际市场的中药企业逐步增多。 　　欧盟于2004年颁布了其现行的传统草药药品（THMP）2004/24/EC法令，针对具有长期传统应用但缺乏现代研究证据的THMP实行简化注册，减免了产品通用技术文件（CTD）申报资料中的“非临床”与“临床”研究部分，只需采用文献、专家证据和安全性综述与报告，证明产品具有充分的传统应用及安全性即可注册上市，大大降低了注册难度。该项法令使包括中药复方产品在内的THMP获得欧盟药品市场准入机会。目前，已有成都地奥制药的地奥心血康胶囊、天士力的丹参胶囊、同仁堂的愈风宁心片、香雪剑桥的板蓝根颗粒等品种获准在欧盟注册上市。 　　中药可以以“传统申请”的途径在加拿大申请天然药品注册。这一申请途径的前提是品种的组方、制备过程和适应症必须具备50年以上的应用时间。在申报文件准备上，对品种疗效方面的申报资料要求相对灵活，但十分关注品种的安全性和质量。2008年7月，天士力的复方丹参滴丸和柴胡滴丸作为传统药的申请通过了加拿大卫生部的全部评审程序。2016年和黄药业的胆宁片获得加拿大卫生部天然药品和非处方药局的上市许可证。除此之外，香雪制药的橘红痰咳液、抗病毒口服液分别于2012年和2016年获加拿大注册批件。 　　奇星药业生产的“华佗再造丸”是我国保密品种之一，已进入俄罗斯、加拿大、澳大利亚、越南等27个国家和地区，还进入了越南的医保目录和俄罗斯的基药目录，并于2010年取得俄罗斯药品永久注册证书。2012年5月，奇星药业与白俄罗斯国家心脏病学科学实践中心签订华佗再造丸治疗脑卒中恢复期循证医学临床研究协议，联合启动“华佗再造丸”循证医学临床研究。 　　2005年，北大维信的血脂康作为处方药在新加坡注册成功；2006年血脂康临床研究结果在挪威发表；2011年，血脂康临床研究成果进入《欧洲血脂管理指南》。 　　康莱特注射液自2001年起在俄罗斯进行临床试验，2003年获得俄罗斯卫生部颁发的药品注册证书，2005年在俄罗斯上市。 　　以岭药业的连花清瘟胶囊在巴西、印度尼西亚、加拿大、泰国、新加坡、菲律宾、俄罗斯等20余个国家和地区以“中成药”“药品”“植物药”“天然健康产品”“食品补充剂”“现代植物药”“天然药物”等身份注册，并获得上市许可。 　　香雪制药的橘红痰咳液于2013年获肯尼亚注册批件，小儿化食口服液于2017年获新加坡健康科学局上市许可。 　　与其他国家和地区有很大不同的是，根据2004年美国食品药品管理局（FDA）颁布的《植物药产品指南》，目前中药如果想以药品的身份在美国上市，只能通过新药申请（NDA）路径获批上市。近年来约有10个品种向美国FDA递交了新药临床试验申请（IND）。其中，天士力的复方丹参滴丸、杏灵科技的杏灵颗粒以及和记黄埔的HMPL-004等3种中药制剂获准进入Ⅲ期临床试验阶段。 　　 　　近年来，中药国际多中心研究呈现逐年增长态势，但总数还是不多。以“Chinese herbal medicine”为关键词在美国临床试验注册中心平台进行检索，共发现212个在欧美开展的中药临床试验项目（截至2022年4月12日）。其中，156个临床试验项目来自东亚，22项来自北美，其余来自东南亚、欧洲等地。可惜的是，这些项目大多在某一个国家开展研究，很难见到真正意义上的国际多中心临床试验。另外，从研究状态看，67项研究已正常结束（31.60%），39项研究正在招募参与者（18.40%），24项研究尚未开始招募参与者（11.32%），3项研究正在进行中（1.42%），其余研究因各种原因提前停止。从试验阶段看，86项研究（40.57%）为Ⅱ期临床试验，34项研究（16.04%）为Ⅲ期临床试验，21项研究（9.91%）为Ⅰ期临床试验，其余为Ⅳ期临床试验或早期的探索性试验等。 　　公开发表的中药多中心临床试验SCI文献数量同样呈现逐年增长态势，主要集中在近10年，近两年受新冠肺炎疫情影响下降较明显。以“herbal medicine AND Randomized control AND multicenter”在NewPubmed文献分析系统上进行检索，共得到326篇文献（截至2022年4月12日）。其中，1989—2000年为4篇，占比1.2%；2001—2010年为47篇，占比14.4%；2011—2022年4月12日275篇，占比84.4%。2020年发表文献数量最多，达59篇，2021年下降为21篇，2022年前4个月仅6篇。我国是开展中药多中心临床试验和发表相关SCI文献最多的国家，共发表SCI文献263篇，占比84.4%；其次分别为日本、美国、韩国、巴基斯坦等，分别占比5.2%、2.8%、2.5%、2.1%。中国北京、上海、广州、天津、成都，日本东京、福冈、京都、千叶以及巴基斯坦卡拉奇分别是境内外参与中药多中心临床试验较多的城市。研究主要涉及肿瘤、心血管、呼吸、消化等系统疾病。 　　海外开展的中药多中心临床试验将近70%聚焦在经典中药方剂和中成药上，其余30%则针对膳食补充剂和植物提取物等。如日本开展的五苓散治疗舌痛、预防慢性硬膜下血肿复发；大黄牡丹汤治疗急性憩室炎；六君子汤治疗宫颈癌或宫体癌；大建中汤治疗肝移植术后肠功能障碍、结肠癌、胰腺癌切除术后麻痹性肠梗阻；半夏泻心汤治疗结肠直肠癌；防风通圣散治疗肥胖型高血压；金匮肾气丸治疗化疗诱发的外周神经病（神经毒性）；吴茱萸汤治疗头痛等。此外，还有美国开展的五味丸加减治疗食物过敏，以及韩国开展的棕榈丸治疗慢性腰痛，五积散、当归四逆汤治疗手脚冷过敏等。 　　 　　中“人用经验”受到国际重点关注，有效利用好历史“人用经验”是盘活中医药原创科技资源存量的重要途径。近年来，围绕传统植物药领域的监管，一些国家和地区发布了针对人用经验的新药研发政策。例如，2016年12月，美国FDA发布《Botanical Drug Development Guidance for Industry》，对植物药上市前审批进行指导，要求在申报Ⅰ期和Ⅱ期临床试验时提供人用经验资料，以便对临床前及临床研究提出监管要求；欧盟、日本、韩国等国家和地区围绕传统植物药、汉方药、古典医书处方也有特殊的审评审批监管政策。“人用经验”是基于长期临床实践而形成的具有一定规律性、可重复的关于中医药诊疗经验的总结，历史的中药人用经验主要载于古籍医案，当今的中药成方应用经验主要来源于医疗机构制剂及名老中医等专家经验方。不难看出，坚持以临床价值为导向，构建中医药理论、人用经验和临床试验“三结合”的中药审评证据体系，将成为新时期中医药迈向高质量、国际化发展的重要创新路径。如何围绕中药连绵数千年的历史“人用经验”，总结科学规律，挖掘科学价值，对于中药的提质增效，以及推动中药国际化进程都具有深远的战略意义和重要的现实意义。 　　开展高质量多中心临床试验仍是中药进军国际主流医药市场的必经之路。与国际标准接轨，以高质量临床研究证据支撑的中药产品可以走得更远。自《药物临床试验质量管理规范》（GCP）实施以来，我国新药临床试验整体质量有了显著提升，但仍存在一些不足。《“十四五”医药工业发展规划》中提到，支持国内临床研究机构积极参与和组织国际多中心临床研究，提升临床研究国际化水平。因此，在遵循我国现行GCP及国际人用药品注册技术协调会（ICH）GCP的大前提下，针对中药多中心临床试验特点制定有针对性的质量控制措施，对促进我国中药新药研发、进军国际主流医药市场具有重要的战略意义。 　　进一步创新既符合国际规范又符合中医药特色的临床评价技术和方法十分重要。近年来，国际药物临床试验的新技术和新方法逐渐应用到中药新药临床试验中。如突破了长期以来临床试验设计与分析时通常选用频率统计方法的适应性设计；为了提高临床试验纳入人群的准确性，减少混杂因素等出现的富集策略；为了提高临床试验效率，缩短临床试验时间，降低临床试验成本，使用主方案等高效临床试验设计策略，以及篮式设计、伞式设计等。2019年，我国正式实施ICH《E17：多区域临床试验计划与设计的一般原则》。寻找疾病的药物治疗当中符合中药作用特点的、能给患者带来明显临床价值和受益的临床定位，并针对这类研究目的和临床定位寻找、研究、建立和制定科学的、具有共识的临床疗效评价工具和评价方法，将成为中药新药临床评价方法学领域的重要研究方向。 　　近年来，国家发布的有关法律法规中，都十分重视中药特色临床价值。什么是中药特色临床价值、如何科学地表达它，是事关中医药行业高质量发展的“命门”问题之一。人口老龄化、慢性非传染性疾病造成的健康问题，以及新冠肺炎等传染病的威胁，都对中医药提出了新的需求。但是，与中医药受到热捧形成对照的是，中药产业发展速度近年来却出现下滑态势，其中一个重要原因就是其特色临床价值一直未能被说清楚。其中，明确和表达临床疗效是重点，而不是阐明物质基础和作用机制。例如，屠呦呦因发现治疗疟疾的青蒿素而获得诺贝尔生理学或医学奖，但青蒿素的作用机制还在研究中。当然，临床疗效的科学证据可以是多种多样的，中药临床价值的表达不应该只是随机对照试验结果，还可以有更多的素材，如医案、经典著作、临床经验记录等。就连循证医学掌门人Gordon Guyatt都曾说过，任何经验性的观察都可以构成潜在的证据，无论其是否被系统收集。新的中药新药审评审批制度改革的焦点放在临床试验和人用经验再加上中医理论阐释的“三结合”上，就是要系统挖掘和科学评价指向同一研究结论的多元证据。 　　近些年，国家对中医药的投入进一步加大，在“一 带 一 路”建设、中医药龙头加速海外布局等因素推动下，中医药国际化迎来全方位、立体化、多层次的发展局面。虽面临标准接轨、政策壁垒、知识产权保护等诸多挑战，任重而道远，但未来可期。 　　（作者单位：中国中医药科技发展中心、中国中医科学院中医基础理论研究所、天津中医药大学中医药研究院）"
    },
    {
      "title": "现代化国际化加速推进 中医药传承创新昂首阔步笃定前行",
      "type": "中医动态",
      "time": "2022-11-25",
      "user": "中国医药报",
      "text": "　　日前，由中国农工民主党中央委员会、国家中医药管理局主办的第八届中医科学大会在北京市和广东省惠州市以线上线下相结合方式举行。会上，来自中医药领域的专家用鲜活的案例和真实的数据传递出这样的信息—— 　　党的十八大以来，我国中医药科技创新取得新突破，中医药人才数量和质量双提升，中医药防病治病的独特优势和作用充分彰显，对外交流合作日益活跃，中医药现代化与国际化加速推进，中医药传承创新昂首阔步笃定前行。 　　 　　从屠呦呦发现青蒿素而获得诺贝尔生理学或医学奖，到一大批中药新药获批上市，回顾近几十年尤其是近十年来中医药发展历程，中医药科技创新取得显著突破 　　“科技为中医药发展插上翅膀。”中国工程院院士、国医大师张伯礼在会上表示，深入挖掘中医药文化精髓，需要坚持中医药原创思维，构建扎实的理论体系，同时注重利用现代科技方法，促进成果转化落地。 　　会上，有专家指出，“十三五”以来，中医药领域共获得23项国家级科技奖项，其中，国家最高科学技术奖1项、国家技术发明奖二等奖1项、国家科学技术进步奖一等奖2项、国家科学技术进步奖二等奖19项。同时，我国建立了中国中医药循证医学中心，建成40个国家中医临床研究基地、2个中医类国家临床医学研究中心，遴选出46个国家中医药传承创新中心。 　　中药审评审批机制在不断完善。2019年至2021年，中药新药临床试验和上市申请数量均呈现上升趋势，新药上市申请批准数量同步增加。数据显示，2021年，国家药监局共批准包括9个创新药在内的12个中药新药上市，批准34个中药临床试验申请。 　　同时，国家药监局大力推动中药监管科学研究。2019年和2021年，国家药监局先后实施两批中国监管科学行动计划项目，其中包括“以中医临床为导向的中药安全评价研究”和“中药有效性安全性评价及全过程质量控制研究”；分别与中国中医科学院、北京中大学建立中药监管科学合作研究基地；遴选建立27家中药相关国家药监局重点实验室，深入研究中药高质量发展面临的痛点、堵点、难点，积极推进有关研究成果转化，强化中药监管技术储备。 　　此外，中医药特色人才队伍也在不断壮大。据悉，“十三五”以来，我国相关部门打造了15个国家中医药多学科交叉创新团队和20个国家中医药传承创新团队，遴选了149名战略型领军人才岐黄学者、100名青年岐黄学者，为中医药科技创新提供了有力支撑。 　　 　　“近年来，我国中医药基础研究的国际影响力不断提升，中医药领域发表的国际论文数量快速增加，研究规模和学术影响力稳居全球首位。”中国科学院院士、上海中医药大学教授陈凯先表示 　　中医药“走出去”，标准化是重中之重。据陈凯先介绍，我国中医药标准国际化取得重要进展，推动国际标准化组织成立中医药技术委员会（ISO/TC249），截至今年9月，陆续制定颁布89项中医药国际标准；推动世界卫生组织将起源于中医药的传统医学纳入《国际疾病分类第十一次修订本（ICD-11）》。同时，“十三五”期间，国家重点研发计划项目“中药国际标准示范研究”“中医国际标准研制与评价研究”有力推动了中药标准国际化。 　　同时，中医药领域国际合作步伐加快。截至今年9月，中医药已传播到196个国家和地区，我国与40余个外国政府、地区主管机构和国际组织签订了专门的中医药合作协议，开展了30个较高质量的中医药海外中心、75个中医药国际合作基地、31个国家中医药服务出口基地建设工作。 　　此外，与会专家指出，近年来，粤港澳中医药合作成果丰硕。例如，粤港澳大湾区中医药海外发展联盟成立，推动中医药技术和产品进入“一 带 一 路”沿线国家和地区；粤港澳中药品牌“走出去”，国际市场份额得到扩大；依托粤澳合作中医药科技产业园、中药质量研究国家重点实验室，打造中医药国际化窗口，目前粤澳合作中医药科 　　技产业园已推动18个中药产品在海外注册上市。 　　 　　“十三五”以来，中医药发展成果丰硕，但临床证据不足、临床疗效评价困难、中药质量难把控等情况仍然存在。如何更好利用现代科技促进中医药传承创新发展，受到关注 　　国家中医药管理局副局长、中国中医科学院院长、中国工程院院士黄璐琦认为，要充分总结运用青蒿素研发及应用的启示，着力推进中医药现代化与国际化。要遵循中医药发展规律，面向世界科技前沿，回答中医药关键科学问题；面向国家重大需求，破解中医药自身发展难题；面向人民生命，明确临床疗效，充分发挥中医药疗效优势；面向经济主战场，突破中医药产业高质量发展的关键技术瓶颈等，明确攻关方向、关键问题和任务布局，行业内外联合攻关。要通过充分深入、透彻、严谨的研究，努力得到国际学术界认可；深入一线开展临床研究，向有需要的国家和地区提供援助支持；加强组织管理，形成统一协调的合作体系；遵循国际标准，融入规范体系；探索建立合作模式，深化国际推广。 　　陈凯先提出，要紧紧抓住“中药资源、中药质量、临床疗效”，梳理中医药关键科学问题，从中医药临床优势病种和有效方剂出发，继续加强性味归经、配伍等中药原创理论研究，认识中药作用规律、基本模式和原理，揭示病-证-方-效相互关系；深入开展中药疗效客观评价研究，从基础与临床结合角度，破解中药疗效评价难题，将中药疗效证据化，支撑临床推广应用。 　　中医药传承创新发展与中药质量息息相关。国家药监局相关人士在会上表示，要健全完善中药标准体系，加强中药质量源头管理，强化全过程质量控制，加强上市后监管；不断推动中药监管理念、制度、机制创新，建立中药监管新工具、新标准、新方法；解决中药基础性、关键性、前沿性和战略性技术问题，进一步提高中药质量，加快实现中药治理体系和治理能力现代化。 　　此外，还有参会专家表示，要充分利用大数据、人工智能等前沿技术，开展多学科、跨行业合作，助力加速传承创新发展。"
    },
    {
      "title": "上海中医药特色服务进社区 打通优质医药服务“最后一公里”",
      "type": "中医动态",
      "time": "2022-11-23",
      "user": "中国新闻网",
      "text": "　　为满足社区居民高品质中医药健康需求，提升社区卫生站点中医药服务能级，让中医特色服务打通“最后一公里”，首批“上海市中医药特色示范社区卫生服务站（村卫生室）”名单公布。 　　近日，记者在上海松江区新松江路社区卫生服务站点看到，里面设有中医文化展示区、中医互动体验区、中医文化院落等区域，营造出浓厚的中医文化氛围。硬件方面，不仅设有名中医工作室、中医全科诊室、中医特色治疗床位，还设有腰突症专病门诊、“冬病夏治”穴位敷贴门诊等诊疗服务，并由国家级非物质文化遗产名录“陆氏针灸”代表性传承人定期坐诊，让中服务更加全面，居民就医更加便利。 　　市民闵女士告诉记者，她患有，且一直不稳定，从她到了社区卫生站后，在中医医生这里得到了很好的治疗，配了合适的降血压中药，几个月后病情得到很大的改善。 　　值得一提的是，除了，站点在全科医疗诊治上也有特色，实现了特色、全科诊疗、服务社区、辐射周边的医药服务效应。上海市松江区新松江路社区卫生服务站副主任医师席伟春介绍：“新松江路卫生服务站是上海市中医示范站点，集中医展示、诊疗、体验功能为一体。我们站点以全专联合为特色，由心内科的专科医生坐诊，与上级的心内科合作，实现上下联动，为居民提供优质便捷的医疗服务。” 　　据悉，新松江路卫生服务站点可覆盖周边8个居委会，20多个小区，为3万多常住人口提供优质医疗服务。站点还通过家庭医生和居民签约的方式，提供就诊配药、检查检验、补液注射以及大医院术后的换药服务。（完）"
    },
    {
      "title": "DRG付费方式“中医化”改革工作取得新成效",
      "type": "中医动态",
      "time": "2022-11-21",
      "user": "央视网",
      "text": "　　2019年，国家医保局在30个城市启动DRG付费国家试点，广西是全国整体推进DRG支付方式改革的两个省份之一。今年，广西在全面实施DRG付费的基础上，在全国率先探索开展DRG付费方式“中医化”改革，目前相关工作取得新成效。 　　DRG付费，就是按照诊断、病情严重程度、治疗方法等因素，把患者分入临床病症与资源消耗相似的诊断相关组。在此基础上，医保按照相应的付费进行支付。而在DRG付费的基础上，广西还积极开展了“医保DRG付费综合改革下适合特点的付费方式”试点工作。 　　截至2022年10月底，广西15个统筹地区共1829家定点医疗机构实施DRG付费，覆盖全区87.42%的定点医疗机构和79.4%的住院医保基金支出。在引导医疗资源合理配置、促进中发展、减轻群众医药费用负担等方面取得初步成效。"
    },
    {
      "title": "青海：“十四五”建设66个旗舰中藏医馆，加快中藏医药对外交流",
      "type": "中医动态",
      "time": "2022-11-18",
      "user": "中国新闻网",
      "text": "　　青海省卫生健康委员会17日发布消息，《青海省“十四五”中藏医药发展规划》本月印发实施，“十四五”时期，将建设一批旗舰中藏医馆、中藏医阁，创建藏医医学中心，推进藏医药国际合作基地（青海）建设等。 　　青海省卫生健康委员会副主任、省中藏医药管理局局长端智此前介绍，目前，青海省设有公立中藏蒙医42所，建设全国名老专家传承工作室16个，抢救搜集藏医药古籍文献2000余种，各级中藏医医院充分发挥中藏医药在预防、保健、养生、康复方面的优势作用。 　　据悉，上述《青海省“十四五”中藏医药发展规划》（以下简称《规划》）提出七个方面重点工作、22项具体任务。 　　在完善中藏医药服务体系方面，《规划》提出，积极创建国家中医区域医疗中心、藏医医学中心，省、市（州）、县三级全部设置符合的中藏医药适宜技术推广中心（基地），建设66个旗舰中藏医馆，10%的社区卫生服务站、村卫生室建成“中藏医阁”。 　　在推进中藏科技振兴方面，《规划》提出，组织制定和推广《藏医疾病分类与代码》等20项藏医药相关标准，推进藏药新药开发国家重点实验室建设，支持基于经典名方、名老中藏医经验方、院内制剂等中藏药新药的研发。 　　《规划》明确，充分发挥青海省中藏医药特色优势，推进藏医药国际合作基地（青海）建设；拓展中藏医药传播渠道，积极举办面向国内外民众的中藏医药文化展览、交流、特色体验等活动，来加快中藏医药对外交流。 　　此外，《规划》还提出，到2025年，筛选推广30个中藏医优势病种诊疗方案、100项中藏医药适宜技术和20个疗效独特的医疗机构中藏药制剂，建设一批省级中藏医流派工作室，收集、调查、整理60种以上民间中藏医药传统知识，建设青藏高原药用植物园和青藏高原适用药物保护利用基地等。（完）"
    },
    {
      "title": "黔台师生“云端”开展中医药文化交流",
      "type": "中医动态",
      "time": "2022-11-14",
      "user": "中国新闻网",
      "text": "　　“透过屏幕不仅看到苗族医药的魅力，还了解到中医古籍修复的传统技艺，让我更加坚定在中医药这条道路上前行。”2022黔台师生中医药文化交流活动13日结束，参加活动的南京中医药大学台湾学生叶姿妤接受中新社记者采访时如是说。 　　交流活动举办期间，5所高校的台湾师生“云端”参观了贵州中大学的苗医药博物馆、民族医药种植大棚，探访古籍修复、聆听专家讲解“祖同宗、食同味、药同源”的课程。 　　交流活动中，当专家介绍“药食同源”时，成都中医药大学台生李炜智想起了在台湾时的饮食习惯。“其实‘药食同源’一直应用在生活当中，只是一直没有联想到中医中药，比如台湾小吃猪血糕，是用猪血与糯米制作而成，猪血具有补血养心等功效，糯米则具有暖脾胃、补中益气等功效。”李炜智说。 　　在“联说中国医学史”的课程中，专家以对联的方式讲述中国文化和中国医学史，让李炜智感到惊喜——“没想到历史也可以讲得如此有趣又有文化涵养。” 　　交流活动期间，台湾高校的教授也在线上分享了台湾医药的发展及特色。 　　在湖南中医药大学攻读博士研究生的台湾学生朱智显告诉记者，中医药有着几千年的发展历史，不仅对、治病、抗击新冠肺炎疫情等方面有很好的效用，在世界上深受关注和喜爱，“同根同源，身为中医人愿为弘扬中国传统文化、中医文化穷尽毕生。” 　　贵州是中国四大中产地之一，素有“夜郎无闲草、黔地多灵药”之誉。"
    },
    {
      "title": "重庆垫江：健全中医药服务体系 让“微病不出户”",
      "type": "中医动态",
      "time": "2022-10-28",
      "user": "中国新闻网",
      "text": "　　“我们正努力实现小病不出村、大病不出镇、危重症不出县、微病不出户的目标。”重庆市垫江县卫生健康委主任汪涛在27日举行的新闻发布会上表示，垫江县正全力健全中医药服务体系，为民众健康保驾护航。 　　垫江县盛产丹皮、半夏等中药，还被称为“中国丹皮之乡”，中医药底蕴深厚。 　　重庆市垫江县委常委、县人民政府常务副县长彭锋介绍，垫江县高度重视中医药发展，全县26个基层医疗机构标准化中医药综合服务区实现全覆盖，221个行政村卫生室可运用中医适宜技术。 　　彭锋介绍说，垫江县以中医传统康复与现代康复结合为特色，集临床、教学、科研为一体，常年开设夜间门诊，常年聘请国内知名国医大师、全国名中医、歧黄学者等专家坐诊，为民众提供规范化、精准化、个性化的康复服务。 　　重庆市垫江县卫生委称，主要从以下三方面推进中医药事业发展：一是注重道地培育，特别是丹皮、半夏。二是注重中医药人才发展，中医药人才“引进来”和“走出去”并举。三是高度重视，不断推进中医事业发展，让百姓在家门口享受到最优质的中医治疗，努力实现“小病不出村、大病不出镇、危重症不出县、微病不出户”的目标。 　　汪涛在接受中新网记者采访时表示，下一步将持续推进中文化进校园、进社区、进机关、进乡镇、进，让事业在传承中发扬、在创新中发展。（完）"
    },
    {
      "title": "江西省单独设立热敏灸项目，支持中医药传承创新发展",
      "type": "中医动态",
      "time": "2022-10-25",
      "user": "江西省医疗保障局",
      "text": "　　热敏灸是我省中医药原始创新成果，是中医药领域的一张亮丽的名片，素有“北看天津针，南看江西灸”的美誉，在防治疾病、对外交流中发挥着重要作用。 　　近日，省医疗保障局会同省卫生健康委员会、省中管理局部门联合印发《关于进一步支持热敏灸医疗服务项目发展的通知》（以下简称《通知》），为推动我省中医药传承创新发展贡献力量，为满足人民群众中医药服务需求谋求福利。 　　 　　《通知》明确了单独设立热敏灸项目，对项目内涵、除外内容及说明做出了规范管理。明确热敏灸项目的内涵，即点燃热敏灸艾条，采用探感定位方法，包括回旋灸、雀啄灸、以及温和灸激发热敏灸感，确定热敏腧穴，然后施灸，通过特定手法激发透热、扩热、传热等经气传导，从而达到气至病所，并施以个体化饱和消敏灸量，即灸至热敏灸感消失为度，每次施灸时间30-60分钟。热敏灸艾条作为除外内容，允许在项目之外另行加收。热敏灸项目适用范围为江西中医药大学附属和省管理局认定的医疗机构。 　　 　　《通知》明确了热敏灸医疗服务项目三、二、一级价格分别是60元/次、54元/次、48元/次，医保支付相应地调整为50元/次、45元/次、40元/次。热敏灸项目中使用的热敏灸艾条限江西中医药大学附属医院生产的院内制剂，按江西中医药大学附属医院已报省医保局备案的自主定价执行，医保定额支付标准为4.8元/根。 　　 　　《通知》提出首批认定的医疗机构为省中医药管理局已公布的54家江西省中医康复（热敏灸）联盟医院和1家热敏灸区域诊疗中心。有意愿认定的医疗机构可向当地卫生（中医局）主管部门申报，各级卫生健康（中医局）组织专家根据硬件、设施、专业技术人员和服务能力等，对申报单位进行认定，逐级上报省中医药管理局进行备案，由省医疗保障局将认定的医疗机构热敏灸医疗技术服务纳入基本医保支付范围。"
    },
    {
      "title": "澳门举办2022中医药数字化全球高峰论坛",
      "type": "中医动态",
      "time": "2022-10-24",
      "user": "中国新闻网",
      "text": "　　10月21日，“世界中医药学会联合会中药鉴定专业委员会第九届学术年会”暨“2022中医药数字化全球高峰论坛”在澳门正式开幕。 　　此次论坛为期两天，以中医药质量及中医药数字信用科技为主题，国内外众多专家学者线上线下同台交流，设有“质量控制与活性成分”“资源保护、发展与应用”“创新应用与东盟合作”“中医药国际化策略”“传承创新与产业化”5个子论坛。 　　澳门特区政府社会文化司司长欧阳瑜在致辞中表示，特区政府积极把握融入国家发展大局的重大机遇，在澳门特区“二五”规划中，明确发展以中医药研发制造为切入点的大产业。澳门具备发展中药产业品牌的条件和优势。未来，希望与更多内地及世界各地不同的机构合作，共同为健康事业作更大贡献。 　　世界中医药学会联合会中药鉴定专业委员会会长王喜军致辞表示，中药质量问题是制约中医药现代化及国际发展的关键科学问题之一。中药鉴定在中药材、中成药及相关健康产品生产、应用及流通过程，质量把控中发挥不可或缺的作用，保证了中药及产品的有效性和安全性，能有效推动中医药产业的现代化及国际化发展进程。 　　广东省粤港澳合作促进会执行会长林迪夫致辞表示，多年来，澳门一直努力发展中医药产业，把中医药产业作为澳门经济多元化的主要抓手。这次论坛，国内外众多权威的专家学者一起出谋划策，将有力推进中医药事业与数字化技术相结合，推动中医药标准化、国际化，更顺畅地走向世界。 　　大会筹委会执行主席、联合主办方澳门中医药汉方体验中心主任蒋忠远指出，中医药领域的产学研合作，将推动研究利用数字技术、立体标准和人工智能作为中医质的对比，透过数字信用协助中药原料贸易、中药生产质量控制提升和品质保障。 　　会上，中药质量研究国家重点实验室（澳门科技大学）与澳门中汉方体验中心签订合作协议，共同成立“中药质量研究国家重点实验室数字中心”；澳门汉方体验中心与四川、陕西、山东、宁夏、广东的中种植基地和地方政府签订天然资源数字信用服务协议。 　　此次学术年会和论坛获得世界中医药学会联合会批准，由世界中医药学会联合会中药鉴定专业委员会、澳门中医药汉方体验中心等联合主办，广东省粤港澳合作促进会指导。（完）"
    },
    {
      "title": "上海推进优质中医诊疗进社区 模块化诊疗注重质量",
      "type": "中医动态",
      "time": "2022-10-24",
      "user": "中国新闻网",
      "text": "　　记者23日获悉，上海正在不断推进优质中医服务模块化、协同化，在上海市中医药特色示范社区卫生服务站（村卫生室）项目（下称：项目）中，全上海已建设30家中医药特色示范社区卫生服务站（村卫生室）。 　　上海市卫健委中医药服务监管处处长刘华当日告诉记者，这些卫生服务站与功能社区和医联体建设协同融合，将常见病、多发病的中医优质诊疗服务和中医健康服务体验窗口送到民众家门口。上海市中医药特色示范社区卫生服务站（村卫生室）项目是2022年为民办实事项目之一，希望展现中医药特色在“治未病”中的作用和影响，充分发挥中医药的独特优势，提升中医药特色在疾病预防和治疗中的地位，推进中医药现代化创新发展。 　　据介绍，项目建设十分注重诊疗质量，刘华说，所有示范站点配备坐诊中医骨干医师，开展中药饮片、针灸、推拿等中医特色服务，每周至少一个高级中医专家下沉站点带教坐诊。各示范站点建设注重模块化，根据社区人群特征和健康服务需求提供慢性疼痛、运动损伤、减压、失眠、儿童肥胖和近视防控、妇幼健康、亚健康治未病等特色模块的中医优质服务。 　　在项目建设中，各示范站点将中医服务融入功能社区、新农村、大学城、中小学校园、养老机构等建设，通过白领午间驿站、校园活动拓展、中医家用技术培训、中医功法推广、药食同源上餐桌、中医健康自助体验等创新方式让中医服务走进大众视野，吸引全人群走近中医、感受中医、爱上中医，主动为中医代言。据透露，上海将建立项目成效长效机制，以点带面，带动全市社区站点和村卫生室积极提升中医药服务条件和水平，助力健康上海建设。 　　当日，2022长三角（仲景）第四届中医药滋补节开幕；同期，第二届长三角青少年学中医药文化大赛启动。据悉，本届中医药滋补养生节以“守正创新，传承精华”为主题，旨在满足民众养生调理需求，在帮助增强人体的抗病防病能力的同时，增强其健康意识；主办方将充分发挥中医药防病治病的独特优势和作用的重要性，让中医药走进校园、走进社区，弘扬中医药文化，更好地为民众健康服务。 　　据悉，近三年来，长三角（仲景）中医药滋补养生节因“公益性、科学性、普及性”而广受民众欢迎，数万人次获益。自去年起，长三角（仲景）中医药滋补养生节辐射至长三角地区，向更多民众传播中医养生知识，并提供中医膏方服务。本届养生节将持续到12月底，将在上海市普陀、杨浦、闵行、黄浦、浦东新区五区设有分会场。 　　上海市卫生健康委员会副主任、上海市中医药管理局副局长胡鸿毅和上海医药（集团）有限公司副总裁任健为中新灵兰苑非药物疗法场景创新项目揭牌。刘华与市中医文献馆副馆长王海丽、上海市名中医吴耀持宣布“基层中医‘一招一方’短视频征集展播活动”正式启动。据悉，“基层中医‘一招一方’短视频征集展播活动”旨在让年轻一代在拥有中文化知识的背景下成长，不断提升文化保护与传承水平，深化长三角中医药文化融合发展，增强中医药文化自信，让中医药走进校园。同日，上海市名中医、长三角中医药科普联盟专家沈红权科普新作《专家谈甲状腺疾病》在现场举行了首发和赠书仪式。据悉，《专家谈甲状腺疾病》是长三角药健康科普创新联盟的成果之一，向广大读者普及甲状腺常见病相关症状、诊断及治疗，让读者更加注重自己的健康，了解身体状况，帮助大家及时做出初步判断和处理。（完）"
    },
    {
      "title": "探访江西赣江新区中医药科创城：“中医药+”产业聚集态势明显",
      "type": "中医动态",
      "time": "2022-10-19",
      "user": "中国新闻网",
      "text": "　　塔吊高耸、长臂挥舞，一台台大型挖掘机忙碌作业，一辆辆工程运输车来回穿梭，一栋栋厂房拔地而起，一条条智能生产线陆续投产……金秋十月，位于江西赣江新区的中国（南昌）中医药科创城，如火如荼的建设场面随处可见，“中医药+”产业聚集态势明显。 　　作为江西省重点打造的医药产业园区，中医药科创城总规划面积15平方公里，包括研发孵化、会展交易、公共研发及服务等“一中心、五区”，星海湖周边布局的星级酒店、高端人才公寓和康养小镇等项目，以“中医药+”“+中医药”的新业态，彰显了中医药产业的独特魅力。 　　18日上午，记者走进赣江新区中医药科创城的舒蕾产业园智能化生产车间，全智能化生产线已陆续开始投入生产，称量、乳化、罐装、包装……技术员身着无菌工作服，在车间内封闭作业，确保生产过程的清洁。 　　据介绍，舒蕾产业园是集研发、生产、仓储、销售为一体的现代化、信息化、数字化、智能化的个人护理用品产业园，拥有欧盟标准的安全管理体系，被列入江西省“5020”重点项目，年产值可达30亿元。 　　舒蕾个人护理用品有限公司副总裁助理刘跃龙介绍，借力于赣江新区中医药科创城独特的区位优势及该中医药研发平台的科研力量，舒蕾产业园对本草类天然植物的活性成分和功效进行深入研究，开发以中草药植物作为功效成分的系列个人护理产品。 　　作为赣江新区中医药科创城中医药产业的发展与延伸，神农岭本草科技园项目肩负着中基础研究，提升中药材种植质量，建立中药材培育体系，引领中药材发展创新的重要历史使命。 　　来到神农岭本草科技园，举目远眺，千亩生态种植园碧绿连天。这里正通过打造集中药材种植、培育、研发为一体的创新示范基地，形成集观药景、吃药膳、养药生为一体的全方位发展格局。 　　江西神农本草科技公司工程部部长廖枝锋介绍说，神农岭本草科技园共分为两期，一期建设面积约3600亩，总投资约15亿元，建设周期3年，以科研平台创新为支撑，“文旅+种植示范”为重点，目前已初步实现“道路成型、水系连通、种植成片”的建设成效。 　　记者了解到，中医药科创城围绕“创新研发引领、高端产业聚集”的目标定位，紧扣中医药种植、研发、生产、装备制造全链条，布局了以赣江中药创新中心、中国中医科学院研究所、国家中药资源与制造技术创新中心三个“国字号”创新平台为主轴，一大批科研院所、龙头企业、创新团队设立的新型研发机构为支撑的“3+N”创新发展体系。 　　产业集聚要以“质”取胜，离不开技术创新的助力。如何用科学的方法去阐明中药的安全性和有效性，是赣江中药创新中心一直在思考的问题。 　　赣江中药创新中心是由中国科学院大连化学物理研究所与赣江新区管委会共建的省属事业法人机构，主要承担本草物质科学研究设施的预研、建设、运行和管理，并开展相关领域的科学研究工作。 　　走进赣江中药创新中心，可以看到各式各样的中药产品和高效分离材料整齐陈列在展台。“本草物质科学研究设施是全球首套系统研究天然药物的物质组成结构与功能的重大科技基础设施，建成后将成为突破中药基础科学问题与构建中药核心技术体系的策源地。”赣江中药创新中心综合办公室主任谢意说。 　　今年7月，由赣江中药创新中心牵头组建的国家中药先进制造与现代中药产业创新中心（简称国家中药产业创新中心）成功获批，落户中医药科创城，这是全国第九个国家级产业创新中心，也是中医药领域唯一的国家级产业创新中心。国家中药产业创新中心拟通过5年时间，支撑200-300种精制配方颗粒、100个经典名方制剂和中药大健康产品的开发，3至5种中药新药进入临床研究。 　　近年来，中医药科创城坚持“举新中医药大旗、走大健康之路”，围绕药妆、药膳、大健康方向，重点引进“中医药+”“+中医药”产业项目，引进国内外重大项目，培育创新型中小型项目，华润江中、唯铂莱、新绿药、博济为龙头的现代中药产业基地先后落户，舒蕾、雪玲妃、小黄鸭等一大批美妆知名迅速抢滩登陆，汕头丽盛、江西丽芝等配套企业迅速落地建设。 　　当前，赣江新区科创城聚焦科技创新，加快培育发展新动能，正朝着融合开放、要素集聚、功能完善、辐射带动的产城融合智慧化新城目标奋进。（完）"
    },
    {
      "title": "西藏已基本形成藏医药“六位一体”发展新格局",
      "type": "中医动态",
      "time": "2022-10-12",
      "user": "中国新闻网",
      "text": "　　西藏自治区官方10日在“西藏这十年”新闻发布会上介绍，十年来，西藏自治区坚持中西医并重，注重发挥藏医药独特优势，促进藏医药事业产业协同发展。 　　西藏自治区卫生委员会党组副书记、主任格桑玉珍在此间表示，新时代藏医药事业发展迎来了前所未有的发展时机，先后出台一系列传承创新发展藏医药的政策，逐年加大投入力度，藏医药发展环境不断优化，藏医药呈现出崭新面貌。 　　官方统计，西藏全区藏医医疗机构数量、卫生技术人员及床位数由2012年的28家、2230人、1364张，分别增加至2021年的49家、3800人、2895张；社区卫生服务中心、乡镇卫生院、村卫生室藏医药服务覆盖率分别从2012年的50%、71%、15%提高到100%、94.4%、42.4%。 　　格桑玉珍介绍，西藏已建成国家民族医临床研究基地和5个国家级临床重点专科、17个国家重点专科，3名藏医专家荣获“国医大师”称号。《四部医典》入选世界记忆亚太地区名录，“藏医药浴法”列入联合国教科文组织人类非物质文化遗产代表作名录。 　　“藏医药产业激发活力。”格桑玉珍称，2021年全区藏药产业超额完成自治区下达的“产业增加值年均增长10%以上”经济目标，全区17家藏药生产总产值25亿元，同比增长24.5%。17家藏药生产企业通过国家认证，能够生产360多个藏种。 　　格桑玉珍表示，西藏自治区藏已基本形成医疗、保健、科研、教育、产业、文化“六位一体”发展的新格局。（完）"
    },
    {
      "title": "山西右玉：大力发展中医药产业 打造现代产业园区",
      "type": "中医动态",
      "time": "2022-10-02",
      "user": "中国新闻网",
      "text": "　　山西右玉打造现代中医药产业园区，推动中医药产业发展。9月30日，山西省朔州市右玉县人民政府与山西医药集团太原制药厂（有限公司）、山西园区建设发展集团有限公司签订本草（右玉）中医药产业基地项目合作协议。 　　“右玉发展中医药产业更具比较优势，其得天独厚的气候和自然条件非常适宜中生长。”右玉县委书记马占文介绍，近年来，右玉县牢牢把握巩固拓展脱贫攻坚成果与乡村振兴有效衔接“窗口期”机遇，发动农户种植板蓝根、黄芩、苦参等中药材以及根茎类道地药茶，形成一定的产业基础和种植规模，民众发展中产业的意愿强烈。右玉发展产业的时机已经成熟。 　　活动现场，山西医药集团太原制药厂（有限公司）董事长刘永新介绍本草（右玉）中医药产业基地项目情况，山西园区建设发展集团有限公司副总经理马海青介绍本草右玉中医药产业基地项目基础设施工程建设情况。 　　右玉县委副书记、县长丁利春表示，与山西医药集团太原制药厂（有限公司）、山西园区建设发展集团有限公司携手打造化、现代化的本草（右玉）药产业基地，构建覆盖全产业链的资产保值、收益稳定、带动有力的中医药产业体系，恰逢其时、前景广阔。右玉县将持续优化服务，顶格落实一揽子惠企政策，竭尽所能破解一切困难问题，不遗余力打造一流营商环境。 　　本草（右玉）中医药产业基地项目是右玉县委、县政府，右玉生态文化旅游示范区与山西医药集团太原制药厂（有限公司）、山西园区建设发展集团有限公司合力打造的现代中医药产业园区。 　　项目总投资15亿元，占地约334亩，主要建设研究中心、提取和发酵车间、质检楼、产品研发中心、包装材料库、立体常温库、立体冷藏库、原料库、展示中心、动力中心污水处理等设施。 　　双方表示，将以此次签约作为新的起点，右玉县委、县政府和右玉生态文化旅游示范区成立工作专班，为项目建设提供便捷的全代办服务，推动项目快速落地，早见成效。（完）"
    },
    {
      "title": "河南南阳中医药事业为何能频频“出圈”？",
      "type": "中医动态",
      "time": "2022-09-29",
      "user": "中国新闻网",
      "text": "　　夜幕降临，华灯初上，随着八段锦健康养生操舒缓音律的响起，河南省南阳市唐河体育文化广场内的“中医药文化夜市”引来众多市民驻足观看。 　　9月26日晚，该县30余名中医专家通过针灸、推拿、按摩、中药贴敷等中医适宜技术手段，在“中医药文化夜市”上，免费为当地居民提供零距离体验中医药服务。 　　“中药香”代替“烤串香”，南阳将中医服务与居民休闲娱乐结合在一起，已经成为便民惠民的“香饽饽”。 　　记者了解到，该活动自6月下旬启动以来，目前已在南阳各地全面铺开，这也是南阳市传承中医药文化发展，打造民间“信中医、爱中医”文化氛围的一项最新举措。 　　除了“中医药文化夜市”，今年5月，南阳市中医药发展局还印发《南阳市万名中医师家庭签约服务实施方案（试行）》，首批在唐河县、卧龙区、西峡县、淅川县4个县（区）开展试点后，已在全市全面推进，目前签约人数已近400万人，计划到2022年年底实现全市常住人口签约覆盖90%以上。 　　“中医是个宝，传承创新不可少。”唐河县中医药发展局局长李书平说，签约的主要任务就是要充分发挥中医药治未病和慢病管理优势，做好居民中医药基本健康服务管理，使重点人群人人享有“中医药保健师”。 　　在唐河县医共体总桐寨铺分院，前来就诊的村民络绎不绝。诊疗室内，不但有传统的拔罐、针灸等传统中医理疗，还有现代化的艾草熏蒸设备。另外，“经方云网络服务平台”也正在发挥效用，通过这个平台，附近村民不用进城就可以享受专家远程会诊服务。 　　作为医圣故里，近年来，南阳在推动事业高质量发展的路上一直在积极探索。 　　26日当天，2022年中医药文化传播行动·走进名医故里暨第十届仲景论坛、第五届艾产业发展大会开幕，张仲景故里、华佗故里、孙思邈故里、李时珍故里四地签署合作联盟，张伯礼、王琦、石学敏等众多中医药界知名人士齐聚一堂，这也让南阳再次成为焦点。 　　在参会嘉宾看来，无论是“中医药文化夜市”还是“万名中医师家庭签约服务”，都是南阳市中医药事业“出圈”的具体表现。  　　“南阳是医圣张仲景的故里，仲景文化源源流长。我们以万名中医师家庭签约服务为抓手，发挥中医药特色优势，医疗、医保、医药‘三医’联动，从根本上解决看病贵、看病难问题，着力提升群众对中医药的获得感。”南阳市中医药发展局局长崔书克说。 　　据了解，南阳历史上盛产天然药物2436种，其中拥有以“八大宛药”为代表的道地名优药材30余种，是全国著名的艾草之乡、辛夷之乡、山茱萸之乡，这些都为南阳的中医药产业发展创造了得天独厚的条件。 　　除了充足的中草药资源，南阳近年来一直还在打造独具特色的文创空间、本地知名中医牌，再加上线上营销，南阳已经把中产业的多元、跨界玩到了极致，打造出了一个丰富庞大的文化商业综合IP项目。 　　记者在南阳药益宝艾草制品有限公司看到，艾条、艾枕、艾灸贴、艾香皂……各式各样的艾草制品琳琅满目。 　　据该公司总经理查洪付介绍，使用艾制品已经成为一种时尚文化，他们公司目前生产的艾草制品品种非常多，不但在国内畅销，在日本、韩国、新加坡、马来西亚等华侨华人较多的国家也非常受欢迎。 　　如今，在南阳，像药益宝这样的艾草制品加工还有很多。 　　记者了解到，目前，南阳已经把中医药产业链作为21个重点产业链群之一，推进中医药产业转型升级，该产业年产值已达300亿元。其中，仅艾草种植面积近30万亩，市场份额占全国的70%以上，年产值达110亿元，已经成了全国最大的艾草种植基地和艾产品生产加工基地。 　　“在守正中创新，在创新中发展，中医药服务必将成为连接政府与百姓之间的民心之路和世界人民的共享之路。”崔书克说，如今，中医药在世界范围的传播与影响日益扩大，中医药已成国际交流合作特色名片，南阳将以建设国家中医药服务出口基地为带动，在国际交流合作上实现新突破，推进南阳中医药走向世界。（完）"
    },
    {
      "title": "十年来我国中医药科研创新取得重要进展",
      "type": "中医动态",
      "time": "2022-09-26",
      "user": "新华网",
      "text": "　　建设14个国家重点实验室、两个中医类国家医学临床研究中心、40个国家中医临床研究基地，布局建设175个国家中医药管理局重点研究室……23日举行的国家卫生健康委新闻发布会信息显示，党的十八大以来，党中央、国务院对中医药科技创新的支持力度稳步增长，传统医学与现代科技结合日益紧密，中医药传承创新发展迎来新机遇。  　　十年来，科技人才队伍建设不断加强，为中医药事业发展提供了有力支撑。国家中医药管理局国际合作司司长吴振斗介绍，国家中医药局打造了15个国家中医药多学科交叉创新团队和20个国家中医药传承创新团队，遴选了149名战略型领军人才岐黄学者、100名青年岐黄学者。 　　创新为中医药事业发展注入了新的活力。国家中医药管理局科技司司长李昱说，十年来，通过临床和机理研究，中医药在治疗缺血性中风、非小细胞肺癌、糖尿病、慢阻肺等一系列重大疾病、常见多发病方面均取得重要进展，形成了一批中医药特色治疗方案。 　　“在抗击新冠肺炎疫情中，通过科研筛选出‘三药三方’，快速建立起第一道防线，为取得抗疫成果发挥了重要作用。”李昱说。 　　中医基础理论研究取得重要成果，回答了经穴特异性等一批重大中医理论问题，推动建立了中医络病学、中医体质学等新学科，丰富完善了中医学理论体系。  　　中药是中医药传承创新发展的物质基础，是中医疗效发挥的重要保障。近年来，我国采取健全完善中药质量体系等多项举措加强中药质量管理，中药质量持续提升。 　　“国家持续加大中药标准研究投入，构建了更加符合中药特点的评价体系，推动完善了2020年版中国药典等国家标准以及相关行业标准。”李昱说，“十三五”期间，我国主导制定颁布了37项中药国际质量标准，促进了中药产业竞争力和行业治理能力的提升。 　　同时，我国加强中源头质量管理，多部门协同配合，多措并举，充分运用第四次全国中药资源普查成果，优化中药材产区布局，建设道地药材良种繁育基地、生态种植基地，促进中药材规范种植和生态种植。 　　此外，我国深入开展中药安全性研究，阐释中药毒性原理，构建中药临床安全风险评控系统，促进临床用药安全。 　　针对疾病特定阶段、特定人群，开展中药、中西药联用研究，明确用药指征；成立中国中医药循证医学中心，构建中成药多维度评价技术体系，开展中医药优势病种循证评价；建立完善中药饮片处方专项点评制度……系列举措促进了临床合理用药。  　　中医药学是中华文明的瑰宝，传承创新发展中医药是新时代中国特色社会主义事业的重要内容。 　　深入开展古典医籍精华的梳理和挖掘、加快推进中医学术活态传承、研究制定中医药传统知识保护条例……我国实施一系列中医药古籍保护、研究与利用的重大工程，推动建设中医药传统知识保护数据库和保护制度，进一步完善中医药传统知识保护体系。 　　“鼓励西医学习中医，多学科交叉融合，把传统的中医药学和现代医学融合在一起，进行科学有效传承。”中国工程院院士、中国中西医结合学会会长陈香美介绍，推进标准化的中西医结合诊疗指南的编制，有利于让更多西医科学运用中医药理论和方药，尤其是中成药，也有利于让更多基层医师提高诊疗水平。 　　中医药创新离不开培养和创新驱动。屠呦呦研究员是老一辈科学家的杰出代表。中国中医科学院副院长杨洪军介绍，中国中医科学院与上海中医药大学联合招收九年制“屠呦呦班”，为培养高层次、复合型人才探索路径；同时，多措并举，筑牢人才培养根基。"
    },
    {
      "title": "守正创新，中医药“走出去”步入快车道",
      "type": "中医动态",
      "time": "2022-09-26",
      "user": "中国新闻网",
      "text": "　　23日，国家卫生健康委员会在京举行新闻发布会。国家卫生健康委新闻发言人胡强强在会上表示，党的十八大以来，我国中医药事业稳步发展，传统医学与现代科技的结合日益紧密。中医药的传承、发扬和创新因现代科技的融入迎来了新的机遇。  　　会上，国家管理局科技司司长李昱指出，十年来，通过临床和机理研究，中医药在治疗缺血性中风、非小细胞肺癌、糖尿病、慢阻肺等一系列重大疾病、常见多发病方面均取得重要进展。 　　例如，陈竺院士团队揭示了传统中药砷剂治疗急性早幼粒细胞白血病的作用机制，患者五年无病生存率升至90%以上，获得舍贝里奖。 　　陈香美院士团队揭示了IgA肾病进展新机制，中西医结合治疗使IgA肾病导致的尿毒症患病率下降10.5%，疗效提高20%，获得国家科技进步一等奖。 　　刘保延研究团队证实了针灸治疗女性压力性尿失禁有显著优势，研究成果得到国际广泛认可，推动了针灸更好走向世界。 　　在抗击新冠肺炎疫情中，中医药通过科研筛选出“三药三方”，第一时间建立起了第一道防线，为取得抗疫成果发挥了重要作用。  　　国家中医药管理局国际合作司司长吴振斗介绍，中医药已传播至196个国家和地区。 　　中国与40余个外国政府、地区主管机构和国际组织签订了专门的中医药合作协议，开展了30个较高质量的中医药海外中心、75个中医药国际合作基地、31个国家中医药服务出口基地建设工作。中医药内容纳入16个自由贸易协定。 　　在“一带一路”建设上，中医药合作交流也已成为新亮点。 　　国家中医药管理局国际合作司司长吴振斗表示，中国“十四五”时期计划与共建“一带一路”国家合作建设30个高质量中医药海外中心，颁布30项中医药国际，打造10个药文化海外传播品牌项目，建设50个中医药国际合作基地和一批国家中医药服务出口基地。此外，还将支持粤港澳大湾区中医药高地建设及海峡两岸中医药交流，共同推动中医药“走出去”。  　　十年来，整体上中医药科技人才队伍建设不断加强。 　　据统计，有7人当选为中国工程院院士，1人当选为中国科学院院士。国家中医药局打造了15个国家中医药多学科交叉创新团队和20个国家中医药传承创新团队，遴选了149名战略型领军人才岐黄学者、100名青年岐黄学者。 　　中国中医科学院作为中医研究机构，在科技创新和人才培养方面发挥领头作用。 　　学校成立了由诺贝尔奖获得者、两院院士、国医大师组成的中国中医科学院学部，发挥战略咨询作用，为学校和行业发展提供强大的人才智力资源支撑。 　　中国中医科学院副院长杨洪军介绍，目前正积极谋划和筹建一所新的大学，为培养高层次、复合型人才探索路径。此外，与上海中医药大学联合招收了9年制“屠呦呦班”，已经连续招了三届，生源质量优秀，从源头上为中事业发展的人才保障奠定了很好的基础。（完）"
    },
    {
      "title": "我国将开展健康中国行动中医药健康促进专项活动",
      "type": "中医动态",
      "time": "2022-09-23",
      "user": "新华网",
      "text": "　　健康中国行动推进办、国家卫生健康委办公厅、国家中医药局办公室近日联合印发《健康中国行动中医药健康促进专项活动实施方案》，提出发挥中医治未病的独特优势和重要作用，重点围绕全生命周期维护、重点人群健康管理、重大疾病防治，普及中医药健康知识，实施中西医综合防控，在健康中国行动中进一步发挥中医药作用。 　　根据方案，专项活动涵盖8个方面的内容，包括妇幼中医药健康促进活动，老年人中医药健康促进活动，慢病中医药防治活动，中医治未病干预方案推广活动，“中医进家庭”活动，青少年近视、肥胖、脊柱侧弯中干预活动，医体融合强健行动，以及中医药文化传播行动。 　　围绕这些活动，方案分别作出具体安排，例如，在妇幼保健机构全面开展中医药服务；支持有条件的中医托管或举办养老机构，鼓励创建具有特色的医养结合示范机构；在二级以上中医医院广泛开展脑中风、高血压、糖尿病等慢病门诊服务；支持中医医院对慢病患者建立中医档案，开具健康处方。 　　方案还为某些活动设定了具体目标，例如：到2025年，三级和二级妇幼保健院开展中医药专科服务的比例达到90%和70%，儿童中医药健康管理率达到85%，65岁以上老年人中医药健康管理率达到75%，公民中医药健康文化素养水平提升到25%。 　　据介绍，专项活动为期3年，总体目标为：中医治未病理念融入健康促进全过程、重大疾病防治全过程、疾病诊疗全过程；中医药健康服务能力明显增强，公民中医药健康文化素养水平持续提高；人民群众多层次多样化中医药健康服务需求基本得到满足。"
    },
    {
      "title": "“药都”江西樟树中医药全产业链营收达1081亿元",
      "type": "中医动态",
      "time": "2022-09-23",
      "user": "中国新闻网",
      "text": "　　22日，记者从樟树第53届全国药材药品交易会新闻发布会上获悉，“药都”江西樟树中医药种植、生产、流通等全产业链营业收入达到1081亿元。 　　曾是历史上江西四大名镇之一的樟树市因药而扬名，樟树药业源远流长，始于汉晋、成于唐宋、盛于明清，历1800年不衰，素有“药不到樟树不齐，药不过樟树不灵”之美誉。 　　当天发布会上，樟树市委副书记、市长陈钰表示，近年来，樟树市大力推进“中国药都”振兴工程，着力建设全国中医药特色城市、新时代中部地区高质量发展样板城市，全市医药产业规模和质量进一步提升。 　　记者了解到，江西樟树中药材种植面积超50万亩，拥有医药406家；中药饮片生产企业数量30家，年产量达全省70%以上；医药产业集群入选中国县域产业集群竞争力100强，为四星级国家新型工业化产业示范基地、全省五星级产业集群，成功创建国家现代农业产业园（中）。 　　在科技创新方面，樟树市率先出台“揭榜挂帅”配套措施，支持中医药企业加强与科研院所合作，积极申报国家级、省级平台，创新活力不断增强。 　　同时，樟树市深入实施招才引智“新五条”，拓宽高层次人才引进渠道，招引本科以上医药类人才1483人，为樟树医药产业增强了后劲。 　　“樟树市项目建设如火如荼，引进了北京同仁堂、国药控股、上海莫息等一批医药类重大项目。”陈钰透露，今年以来，樟树市共引进医药项目25个、签约金额216.8亿元，其中“5020”项目7个。 　　陈钰还说，近年来，樟树市不断挖掘“中国药都”特色旅游资源，以阁皂山、岐黄小镇、中医药博物馆、中国古海、三皇宫文化旅游街区等为载体，深挖中医药文化内涵，大力发展中医药康养旅游，不断提升“中国药都·养生福地”旅游品牌影响力。 　　樟树第53届全国药材交易会将于10月28日至30日在樟树举办，本届药交会共有专业会展、会议论坛、文化宣传三大类17项活动，预计参展企业将超过400家。 　　江西樟树药交会是1958年经国务院批准的全国三大药交会之一。历经数十年发展，樟树药交会已成为中行业信息流、资金流、人才流、技术流等交流交易的重要平台。（完）"
    },
    {
      "title": "北京推动中医药“走出去” 推进与养老、旅游等产业协同发展",
      "type": "中医动态",
      "time": "2022-09-15",
      "user": "中国新闻网",
      "text": "　　北京中医药资源丰富，积极推动中医药“走出去”，促进中医药服务贸易快速发展。今后，将推进中医药服务贸易与养老、旅游、生态、文化等产业的协同发展。 　　今天，北京市中医管理局相关负责人在一场发布会上表示，北京中医药资源丰富，汇集了众多名院、名科、名医、名药，具有发展中医药服务贸易得天独厚的条件。为进一步提升中医药产业创新策源能力，建设具有影响力的中医药科技创新中心，该局联合市知识产权局制定《北京市中医药知识产权夯基行动计划》，这是北京地区针对中医药知识产权工作的首个专题性行动计划，也是中国中医药行业第一个省级区域性知识产权行动计划，对于中医药行业科技创新发展具有重要意义。 　　负责人表示，北京多措并举推进“两区”建设中医药工作，中医药服务贸易取得明显成效。其中，搭建中医药国际服务多平台。北京成为国家首批中医药服务贸易先行先试重点区域，中国中医科学院广安门医院和西苑医院、北京同仁堂（集团）有限公司入选国家中医药服务出口基地。中医药服务出口能力持续增强，北京列入商务部中医药服务贸易重点监测统计平台的16家重点企业，2019年以来累计收入近6000万美元。连续10年举办服贸会中医药主题（专题活动），累计策展7000余平方米，接待参访约40万人次，签署合作协议90项，举办配套论坛35场，签约额37.6亿元人民币，四次获得“最佳专题展区”。 　　同时，依托中国中医科学院广安门成立“北京国际服务指导与评价中心”作为行业政策研究与管理平台。 　　北京还发挥首都中医药资源高地优势，在“一带一路”沿线国家和地区建立高水平的中医医疗机构，部分已成为海外中医中心，推动中医药医疗技术在海外广泛应用，实现北京中医医疗机构与海外医疗机构开展国际会诊、转诊等合作。 　　北京以试点建设为抓手，促进中医药服务贸易提质发展。以朝阳区作为北京中医药服务贸易试点区，建立以中医药涉外服务机构、服务贸易定点机构、服务基地为服务主体的多层次服务体系，推动中医药服务贸易人才培养模式多元化、中医药服务贸易统计口径标准化、中医药服务贸易宣传渠道多途径化，打造中医药服务贸易新场景、建立中医药国际服务新模式。 　　北京还以“一包”“一线”推进中医药国际医疗旅游便捷化。在国内率先发布中医药国际医疗旅游服务包，为外籍人士提供治疗方案明确、治疗效果明显、治疗时间可估的中医药医疗服务，并可根据患者需求在就医同时安排旅游项目。推出全球唯一的北京中医英文热线（现已纳入北京市政府“12345”服务热线，24小时提供服务），向外籍人士提供中医就医信息咨询、解决中医服务诉求，同时提供非紧急医疗服务实时中英文翻译服务，切实解决外籍人士在（来）京就医时的语言难题。现已发布两批21家单位的40个中医药国际医疗服务包，中医药国际医疗旅游初具规模。 　　北京积极推动中医药“走出去”。充分利用在京举办的各类国际会议、活动等，积极与国外开展传统医药合作，推动中医药技术交流和文化传播走出去，提高中医药的海外认可度。同时，向海外推广中医医疗机构管理规范，为中医药国际医疗服务标准化夯实基础。 　　谈到下一步工作计划，负责人表示，北京将持续深化中医药服务贸易国际合作，尤其是与“一带一路”沿线国家和地区的中服务贸易国际合作。不断加大中医药服务贸易人才培养力度，完善涉外人才培训体系，建设中医药国际人才培养基地，培养各级各类中医药涉外服务人员，为中医药服务贸易国际化提供智力支持。进一步强化中医药服务贸易与产业协同融合发展，发挥中医药作为五种资源的特色优势，推进中医药服务贸易与养老、旅游、生态、文化等产业的协同发展。（完）"
    },
    {
      "title": "服贸会中医药展亮出“金名片” “四五品牌”矩阵呈现“出海”成效",
      "type": "中医动态",
      "time": "2022-09-05",
      "user": "中国新闻网",
      "text": "　　进行中的2022年中国国际服务贸易交易会上，中医药展以“发展传统医药，推动人类健康共同体”为主题，在展区内打造出一步一景、多元一体的沉浸式体验场景，以“四五品牌”矩阵展示方式呈现中国中医药事业发展的国际性、开放性、包容性，带动中医药国际综合服务平台的搭建，持续助力中医药文化“走出去”，描绘了中国中医药服务高水平开放发展的新时代画卷。 　　本届服贸会中医药展由北京市中医管理局主办，开创性地以“四五品牌”矩阵展示方式，聚焦全国中医药、机构先进实力，以卫生、经济、科技、文化、生态为五个资源纬度，以跨境交付、境外消费、商业存在、自然人流动为四条经线，全网格展示中医药服务品牌资源，吸引中国中医科学院广安门、北京中医药大学、厦门市中医医院、广东省中医院、大连神谷中医医院、北京同仁堂（集团）有限责任公司、北京春风药业有限公司、粤澳中医药科技产业园开发有限公司等，以中医药国际医疗服务、中医药产品出口展现出其国际服务出口实力。 　　据介绍，以上参展代表大力发展中医药服务贸易，推动中医药海外本土化发展，推动中医药和西医药相互补充、协调发展，其中6家获评“国家中医药服务出口基地”。 　　作为“国家中医药服务出口基地”，中国中医科学院广安门医院已经连续7次参加服贸会（含原“京交会”）。该院国际医疗部相关负责人表示，本届服贸会期间，医院与春风药业签署了科研成果转化合作协议。在今后的工作中，将进一步推动院内制剂的研发和转化，惠及更多患者。 　　负责人谈到，在上世纪八十年代中期，医院在新加坡和马来西亚成立海外中医诊所，肿瘤科在美国国立癌症研究所设立“海外中医中心”。医院还于2012年开始按期派遣青年医生赴梅奥等国际先进医疗中心进行研修。 　　近年来，医院在卫生资源的跨境交付、境外消费、自然人流动等领域均有所发展。医院通过与32家国际保险公司、商业保险公司签署直付协议，实现中医国际服务的第三方支付。 　　根据国家中医药管理局公布的数据，中医药已同169个国家和地区建立官方联系，“十三五”期间中医药类产品出口贸易总额达260亿美元，中医药服务与产品应用范围进一步扩大。 　　负责人指出，今后，医院将通过与海外医疗机构和医生集团开展合作，实现远程会诊和双向转诊，面向全球提供优质、便捷的特色中医医疗服务。 　　同样作为“国家中医药服务出口基地”的北京中医药大学，是最早接收外国留学生攻读中医学的中医药高校，目前已为94个国家和地区培养了2万余名中医药专门人才，先后与31个国家和地区的118所知名高校院所建立合作关系，并制定多个中医药国际标准。相关负责人表示，该校开创了中国大学在海外办中医特色医院的先例，并首创了集医疗、教育、科研与文化传播于一体的4大“海外中医中心”，为中医药海外发展提供了行之有效的“北中医方案”，把中医药打造成中外人文交流、民心相通的亮丽名片。 　　早在1993年在香港地区开办了境外第一家药店的同仁堂集团，已经是第9次亮相服贸会。相关负责人介绍，同仁堂国际药业板块专注于卫生资源的商业存在、自然人流动及文化资源的境外消费和商业存在。以同仁堂中种和在境外的研发、生产与销售为主，已在境外28个国家和地区建立零售终端、中医诊所、养生中心和文化中心150个，实现了中在西方主流市场的突破。 　　此外，记者了解到，参展的厦门市中医院、广东省中医院、大连神谷中医医院等发展卫生资源的境外消费；北京春风药业实践中医药“产学研用”一体化创新模式，已与多家北京市三甲顶尖研究型医院达成产学研合作，重点从中药医疗机构制剂宝库及临床优势学科中挖掘优势产品，进行中药制剂科研成果转化，开发创新中药产品；粤澳中医药科技产业园开发有限公司作为澳门发展中医药产业的重要载体和平台，积极开展中医药产品注册、进出口贸易、人才培训等业务，有效促进了中医药产品和技术在葡语国家的应用和普及。 　　主办方表示，2022年服贸会中医药展及系列主题活动的举办，展示了中国中医药服务贸易发展的成果，推动中医药服务“走出去”，吸引国际合作“走进来”，不断激励中医药产业创造性转化、创新性发展。"
    }
  ]
}